Repository: vaal-/il2_stats
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru

# aircraft_payload
source: UB AP/HE [140], SH-37 AP/HE [20]
ru: УБ ББ/ОФ [140], Ш-37 ББ/ОФ [20]

# aircraft_payload
source: UB AP/HE [140], SH-37 AP [20]
ru: УБ ББ/ОФ [140], Ш-37 ББ [20]

# aircraft_payload
source: UB AP/HE [140], SH-37 HE [20]
ru: УБ ББ/ОФ [140], Ш-37 ОФ [20]

# aircraft_payload
source: UB AP/HE [200], SHVAK AP/HE [160], FAB-50sv [2]
ru: УБ ББ/ОФ [200], ШВАК ББ/ОФ [160], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [200], VYA-23 AP/HE [90], FAB-50sv [2]
ru: УБ ББ/ОФ [200], ВЯ-23 ББ/ОФ [90], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [200], VYA-23 AP [90], FAB-50sv [2]
ru: УБ ББ/ОФ [200], ВЯ-23 ББ [90], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [200], VYA-23 HE [90], FAB-50sv [2]
ru: УБ ББ/ОФ [200], ВЯ-23 ОФ [90], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [140], SH-37 AP/HE [20], FAB-50sv [2]
ru: УБ ББ/ОФ [140], Ш-37 ББ/ОФ [20], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [140], SH-37 AP [20], FAB-50sv [2]
ru: УБ ББ/ОФ [140], Ш-37 ББ [20], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [140], SH-37 HE [20], FAB-50sv [2]
ru: УБ ББ/ОФ [140], Ш-37 ОФ [20], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [200], SHVAK AP/HE [160], FAB-100M [2]
ru: УБ ББ/ОФ [200], ШВАК ББ/ОФ [160], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [200], VYA-23 AP/HE [90], FAB-100M [2]
ru: УБ ББ/ОФ [200], ВЯ-23 ББ/ОФ [90], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [200], VYA-23 AP [90], FAB-100M [2]
ru: УБ ББ/ОФ [200], ВЯ-23 ББ [90], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [200], VYA-23 HE [90], FAB-100M [2]
ru: УБ ББ/ОФ [200], ВЯ-23 ОФ [90], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [140], SH-37 AP/HE [20], FAB-100M [2]
ru: УБ ББ/ОФ [140], Ш-37 ББ/ОФ [20], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [140], SH-37 AP [20], FAB-100M [2]
ru: УБ ББ/ОФ [140], Ш-37 ББ [20], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [140], SH-37 HE [20], FAB-100M [2]
ru: УБ ББ/ОФ [140], Ш-37 ОФ [20], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [200], SHVAK AP/HE [160], ROS-82 [6]
ru: УБ ББ/ОФ [200], ШВАК ББ/ОФ [160], РОС-82 [6]

# aircraft_payload
source: UB AP/HE [200], VYA-23 AP/HE [90], ROS-82 [6]
ru: УБ ББ/ОФ [200], ВЯ-23 ББ/ОФ [90], РОС-82 [6]

# aircraft_payload
source: UB AP/HE [200], VYA-23 AP [90], ROS-82 [6]
ru: УБ ББ/ОФ [200], ВЯ-23 ББ [90], РОС-82 [6]

# aircraft_payload
source: UB AP/HE [200], VYA-23 HE [90], ROS-82 [6]
ru: УБ ББ/ОФ [200], ВЯ-23 ОФ [90], РОС-82 [6]

# aircraft_payload
source: UB AP/HE [140], SH-37 AP/HE [20], ROS-82 [6]
ru: УБ ББ/ОФ [140], Ш-37 ББ/ОФ [20], РОС-82 [6]

# aircraft_payload
source: UB AP/HE [140], SH-37 AP [20], ROS-82 [6]
ru: УБ ББ/ОФ [140], Ш-37 ББ [20], РОС-82 [6]

# aircraft_payload
source: UB AP/HE [140], SH-37 HE [20], ROS-82 [6]
ru: УБ ББ/ОФ [140], Ш-37 ОФ [20], РОС-82 [6]

# aircraft_payload
source: Breda 12.7 AP/HE [800]
ru: Breda 12.7 ББ/ОФ [800]

# aircraft_payload
source: Breda 12.7 AP/HE [800], 50-T [2]
ru: Breda 12.7 ББ/ОФ [800], 50-T [2]

# aircraft_payload
source: Breda 12.7 AP/HE [800], 100-T [2]
ru: Breda 12.7 ББ/ОФ [800], 100-T [2]

# aircraft_payload
source: Breda 12.7 AP/HE [800], Breda 7.7 AP [1000]
ru: Breda 12.7 ББ/ОФ [800], Breda 7.7 ББ [1000]

# aircraft_payload
source: Breda 12.7 AP/HE [800], MG 151/20 AP/HE [270]
ru: Breda 12.7 ББ/ОФ [800], MG 151/20 ББ/ОФ [270]

# aircraft_payload
source: MK 108 HE [360]
ru: MK 108 ОФ [360]

# aircraft_payload
source: MK 108 HE [160]
ru: MK 108 ОФ [160]

# aircraft_payload
source: MK 108 HE [360], R4M Orkan [24]
ru: MK 108 ОФ [360], R4M Orkan [24]

# aircraft_payload
source: MK 108 HE [360], SC 250 [1]
ru: MK 108 ОФ [360], SC 250 [1]

# aircraft_payload
source: MK 108 HE [360], SC 250 [2]
ru: MK 108 ОФ [360], SC 250 [2]

# aircraft_payload
source: MK 108 HE [360], SC 500 [1]
ru: MK 108 ОФ [360], SC 500 [1]

# aircraft_payload
source: MK 108 HE [160], SC 250 [1]
ru: MK 108 ОФ [160], SC 250 [1]

# aircraft_payload
source: MK 108 HE [160], SC 250 [2]
ru: MK 108 ОФ [160], SC 250 [2]

# aircraft_payload
source: MK 108 HE [160], SC 500 [1]
ru: MK 108 ОФ [160], SC 500 [1]

# aircraft_payload
source: SHKAS AP [1500], BS AP/HE [300]
ru: ШКАС ББ [1500], БС ББ/ОФ [300]

# aircraft_payload
source: SHKAS AP [1500], BS AP/HE [300], ROS-82 [6]
ru: ШКАС ББ [1500], БС ББ/ОФ [300], РОС-82 [6]

# aircraft_payload
source: SHKAS AP [1500], BS AP/HE [300], FAB-50sv [2]
ru: ШКАС ББ [1500], БС ББ/ОФ [300], ФАБ-50св [2]

# aircraft_payload
source: SHKAS AP [1500], BS AP/HE [300], FAB-100M [2]
ru: ШКАС ББ [1500], БС ББ/ОФ [300], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1500], BS AP/HE [300], BK AP/HE [290]
ru: ШКАС ББ [1500], БС ББ/ОФ [300], БК ББ/ОФ [290]

# aircraft_payload
source: BS AP/HE [700]
ru: БС ББ/ОФ [700]

# aircraft_payload
source: BS AP/HE [700], ROS-82 [6]
ru: БС ББ/ОФ [700], РОС-82 [6]

# aircraft_payload
source: BS AP/HE [700], FAB-50sv [2]
ru: БС ББ/ОФ [700], ФАБ-50св [2]

# aircraft_payload
source: BS AP/HE [700], FAB-100M [2]
ru: БС ББ/ОФ [700], ФАБ-100М [2]

# aircraft_payload
source: BS AP/HE [700], BK AP/HE [290]
ru: БС ББ/ОФ [700], БК ББ/ОФ [290]

# aircraft_payload
source: SHVAK AP/HE [300]
ru: ШВАК ББ/ОФ [300]

# aircraft_payload
source: SHVAK AP/HE [300], ROS-82 [6]
ru: ШВАК ББ/ОФ [300], РОС-82 [6]

# aircraft_payload
source: SHVAK AP/HE [300], FAB-50sv [2]
ru: ШВАК ББ/ОФ [300], ФАБ-50св [2]

# aircraft_payload
source: SHVAK AP/HE [300], FAB-100M [2]
ru: ШВАК ББ/ОФ [300], ФАБ-100М [2]

# aircraft_payload
source: SHVAK AP/HE [300], BK AP/HE [290]
ru: ШВАК ББ/ОФ [300], БК ББ/ОФ [290]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200], M64 500 lb [2]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200], M64 500 lb [2]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000], M64 500 lb [2]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000], M64 500 lb [2]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200], M65 1000 lb [2]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200], M65 1000 lb [2]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000], M65 1000 lb [2]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000], M65 1000 lb [2]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200], M66 2000 lb [2]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200], M66 2000 lb [2]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000], M66 2000 lb [2]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000], M66 2000 lb [2]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200], M8 4.5 in [6]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200], M8 4.5 in [6]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000], M8 4.5 in [6]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000], M8 4.5 in [6]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200], M64 500 lb [2], M8 4.5 in [6]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000], M64 500 lb [2], M8 4.5 in [6]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200], M65 1000 lb [2], M8 4.5 in [6]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200], M65 1000 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000], M65 1000 lb [2], M8 4.5 in [6]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000], M65 1000 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200], M64 500 lb [6]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200], M64 500 lb [6]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000], M64 500 lb [6]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000], M64 500 lb [6]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [1200], M65 1000 lb [4]
ru: M2 ББ/ОФ [150], M2.50 ББ [1200], M65 1000 lb [4]

# aircraft_payload
source: M2 AP/HE [150], M2.50 AP [2000], M65 1000 lb [4]
ru: M2 ББ/ОФ [150], M2.50 ББ [2000], M65 1000 lb [4]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400], M2.30 AP [1200]
ru: M4 ОФ [30], M2.50 ББ [400], M2.30 ББ [1200]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400], M2.30 AP [1200]
ru: M4 ББ [30], M2.50 ББ [400], M2.30 ББ [1200]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400], M2.30 AP [4000]
ru: M4 ОФ [30], M2.50 ББ [400], M2.30 ББ [4000]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400], M2.30 AP [4000]
ru: M4 ББ [30], M2.50 ББ [400], M2.30 ББ [4000]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400]
ru: M4 ОФ [30], M2.50 ББ [400]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400]
ru: M4 ББ [30], M2.50 ББ [400]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400], M2.30 AP [1200], FAB-100M [1]
ru: M4 ОФ [30], M2.50 ББ [400], M2.30 ББ [1200], ФАБ-100М [1]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400], M2.30 AP [1200], FAB-100M [1]
ru: M4 ББ [30], M2.50 ББ [400], M2.30 ББ [1200], ФАБ-100М [1]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400], M2.30 AP [4000], FAB-100M [1]
ru: M4 ОФ [30], M2.50 ББ [400], M2.30 ББ [4000], ФАБ-100М [1]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400], M2.30 AP [4000], FAB-100M [1]
ru: M4 ББ [30], M2.50 ББ [400], M2.30 ББ [4000], ФАБ-100М [1]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400], FAB-100M [1]
ru: M4 ОФ [30], M2.50 ББ [400], ФАБ-100М [1]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400], FAB-100M [1]
ru: M4 ББ [30], M2.50 ББ [400], ФАБ-100М [1]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400], M2.30 AP [1200], FAB-250tsk [1]
ru: M4 ОФ [30], M2.50 ББ [400], M2.30 ББ [1200], ФАБ-250цк [1]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400], M2.30 AP [1200], FAB-250tsk [1]
ru: M4 ББ [30], M2.50 ББ [400], M2.30 ББ [1200], ФАБ-250цк [1]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400], M2.30 AP [4000], FAB-250tsk [1]
ru: M4 ОФ [30], M2.50 ББ [400], M2.30 ББ [4000], ФАБ-250цк [1]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400], M2.30 AP [4000], FAB-250tsk [1]
ru: M4 ББ [30], M2.50 ББ [400], M2.30 ББ [4000], ФАБ-250цк [1]

# aircraft_payload
source: M4 HE [30], M2.50 AP [400], FAB-250tsk [1]
ru: M4 ОФ [30], M2.50 ББ [400], ФАБ-250цк [1]

# aircraft_payload
source: M4 AP [30], M2.50 AP [400], FAB-250tsk [1]
ru: M4 ББ [30], M2.50 ББ [400], ФАБ-250цк [1]

# aircraft_payload
source: M2.50 AP [1410]
ru: M2.50 ББ [1410]

# aircraft_payload
source: M2.50 AP [1686]
ru: M2.50 ББ [1686]

# aircraft_payload
source: M2.50 AP [940]
ru: M2.50 ББ [940]

# aircraft_payload
source: M2.50 AP [2460]
ru: M2.50 ББ [2460]

# aircraft_payload
source: M2.50 AP [1410], FAB-250sv [1]
ru: M2.50 ББ [1410], ФАБ-250св [1]

# aircraft_payload
source: M2.50 AP [1686], FAB-250sv [1]
ru: M2.50 ББ [1686], ФАБ-250св [1]

# aircraft_payload
source: M2.50 AP [940], FAB-250sv [1]
ru: M2.50 ББ [940], ФАБ-250св [1]

# aircraft_payload
source: M2.50 AP [2460], FAB-250sv [1]
ru: M2.50 ББ [2460], ФАБ-250св [1]

# aircraft_payload
source: M2.50 AP [1410], FAB-500M [1]
ru: M2.50 ББ [1410], ФАБ-500М [1]

# aircraft_payload
source: M2.50 AP [1686], FAB-500M [1]
ru: M2.50 ББ [1686], ФАБ-500М [1]

# aircraft_payload
source: M2.50 AP [940], FAB-500M [1]
ru: M2.50 ББ [940], ФАБ-500М [1]

# aircraft_payload
source: M2.50 AP [2460], FAB-500M [1]
ru: M2.50 ББ [2460], ФАБ-500М [1]

# aircraft_payload
source: M2.50 AP [1410], ROS-82 [4]
ru: M2.50 ББ [1410], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [1686], ROS-82 [4]
ru: M2.50 ББ [1686], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [940], ROS-82 [4]
ru: M2.50 ББ [940], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [2460], ROS-82 [4]
ru: M2.50 ББ [2460], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [1410], FAB-250sv [1], ROS-82 [4]
ru: M2.50 ББ [1410], ФАБ-250св [1], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [1686], FAB-250sv [1], ROS-82 [4]
ru: M2.50 ББ [1686], ФАБ-250св [1], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [940], FAB-250sv [1], ROS-82 [4]
ru: M2.50 ББ [940], ФАБ-250св [1], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [2460], FAB-250sv [1], ROS-82 [4]
ru: M2.50 ББ [2460], ФАБ-250св [1], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [1410], FAB-500M [1], ROS-82 [4]
ru: M2.50 ББ [1410], ФАБ-500М [1], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [1686], FAB-500M [1], ROS-82 [4]
ru: M2.50 ББ [1686], ФАБ-500М [1], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [940], FAB-500M [1], ROS-82 [4]
ru: M2.50 ББ [940], ФАБ-500М [1], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [2460], FAB-500M [1], ROS-82 [4]
ru: M2.50 ББ [2460], ФАБ-500М [1], РОС-82 [4]

# aircraft_payload
source: M2.50 AP [2136]
ru: M2.50 ББ [2136]

# aircraft_payload
source: M2.50 AP [1602]
ru: M2.50 ББ [1602]

# aircraft_payload
source: M2.50 AP [1068]
ru: M2.50 ББ [1068]

# aircraft_payload
source: M2.50 AP [3400]
ru: M2.50 ББ [3400]

# aircraft_payload
source: M2.50 AP [2550]
ru: M2.50 ББ [2550]

# aircraft_payload
source: M2.50 AP [1700]
ru: M2.50 ББ [1700]

# aircraft_payload
source: M2.50 AP [2136], M64 500 lb [1]
ru: M2.50 ББ [2136], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [1602], M64 500 lb [1]
ru: M2.50 ББ [1602], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [1068], M64 500 lb [1]
ru: M2.50 ББ [1068], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [3400], M64 500 lb [1]
ru: M2.50 ББ [3400], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [2550], M64 500 lb [1]
ru: M2.50 ББ [2550], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [1700], M64 500 lb [1]
ru: M2.50 ББ [1700], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [2136], M64 500 lb [2]
ru: M2.50 ББ [2136], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [1602], M64 500 lb [2]
ru: M2.50 ББ [1602], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [1068], M64 500 lb [2]
ru: M2.50 ББ [1068], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [3400], M64 500 lb [2]
ru: M2.50 ББ [3400], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [2550], M64 500 lb [2]
ru: M2.50 ББ [2550], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [1700], M64 500 lb [2]
ru: M2.50 ББ [1700], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [2136], M64 500 lb [3]
ru: M2.50 ББ [2136], M64 500 lb [3]

# aircraft_payload
source: M2.50 AP [1602], M64 500 lb [3]
ru: M2.50 ББ [1602], M64 500 lb [3]

# aircraft_payload
source: M2.50 AP [1068], M64 500 lb [3]
ru: M2.50 ББ [1068], M64 500 lb [3]

# aircraft_payload
source: M2.50 AP [3400], M64 500 lb [3]
ru: M2.50 ББ [3400], M64 500 lb [3]

# aircraft_payload
source: M2.50 AP [2550], M64 500 lb [3]
ru: M2.50 ББ [2550], M64 500 lb [3]

# aircraft_payload
source: M2.50 AP [1700], M64 500 lb [3]
ru: M2.50 ББ [1700], M64 500 lb [3]

# aircraft_payload
source: M2.50 AP [2136], M65 1000 lb [2]
ru: M2.50 ББ [2136], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [1602], M65 1000 lb [2]
ru: M2.50 ББ [1602], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [1068], M65 1000 lb [2]
ru: M2.50 ББ [1068], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [3400], M65 1000 lb [2]
ru: M2.50 ББ [3400], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [2550], M65 1000 lb [2]
ru: M2.50 ББ [2550], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [1700], M65 1000 lb [2]
ru: M2.50 ББ [1700], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [2136], M65 1000 lb [2], M64 500 lb [1]
ru: M2.50 ББ [2136], M65 1000 lb [2], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [1602], M65 1000 lb [2], M64 500 lb [1]
ru: M2.50 ББ [1602], M65 1000 lb [2], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [1068], M65 1000 lb [2], M64 500 lb [1]
ru: M2.50 ББ [1068], M65 1000 lb [2], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [3400], M65 1000 lb [2], M64 500 lb [1]
ru: M2.50 ББ [3400], M65 1000 lb [2], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [2550], M65 1000 lb [2], M64 500 lb [1]
ru: M2.50 ББ [2550], M65 1000 lb [2], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [1700], M65 1000 lb [2], M64 500 lb [1]
ru: M2.50 ББ [1700], M65 1000 lb [2], M64 500 lb [1]

# aircraft_payload
source: M2.50 AP [2136], M8 4.5 in [6]
ru: M2.50 ББ [2136], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1602], M8 4.5 in [6]
ru: M2.50 ББ [1602], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1068], M8 4.5 in [6]
ru: M2.50 ББ [1068], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [3400], M8 4.5 in [6]
ru: M2.50 ББ [3400], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2550], M8 4.5 in [6]
ru: M2.50 ББ [2550], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1700], M8 4.5 in [6]
ru: M2.50 ББ [1700], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2136], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [2136], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1602], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [1602], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1068], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [1068], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [3400], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [3400], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2550], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [2550], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1700], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [1700], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2136], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [2136], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1602], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1602], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1068], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1068], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [3400], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [3400], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2550], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [2550], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1700], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1700], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2136], M64 500 lb [3], M8 4.5 in [6]
ru: M2.50 ББ [2136], M64 500 lb [3], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1602], M64 500 lb [3], M8 4.5 in [6]
ru: M2.50 ББ [1602], M64 500 lb [3], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1068], M64 500 lb [3], M8 4.5 in [6]
ru: M2.50 ББ [1068], M64 500 lb [3], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [3400], M64 500 lb [3], M8 4.5 in [6]
ru: M2.50 ББ [3400], M64 500 lb [3], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2550], M64 500 lb [3], M8 4.5 in [6]
ru: M2.50 ББ [2550], M64 500 lb [3], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1700], M64 500 lb [3], M8 4.5 in [6]
ru: M2.50 ББ [1700], M64 500 lb [3], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2136], M65 1000 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [2136], M65 1000 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1602], M65 1000 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1602], M65 1000 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1068], M65 1000 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1068], M65 1000 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [3400], M65 1000 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [3400], M65 1000 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2550], M65 1000 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [2550], M65 1000 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1700], M65 1000 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1700], M65 1000 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2136], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [2136], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1602], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [1602], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1068], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [1068], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [3400], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [3400], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2550], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [2550], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1700], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]
ru: M2.50 ББ [1700], M65 1000 lb [2], M64 500 lb [1], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1880]
ru: M2.50 ББ [1880]

# aircraft_payload
source: M2.50 AP [1800]
ru: M2.50 ББ [1800]

# aircraft_payload
source: M2.50 AP [2060]
ru: M2.50 ББ [2060]

# aircraft_payload
source: M2.50 AP [1980]
ru: M2.50 ББ [1980]

# aircraft_payload
source: M2.50 AP [1880], M64 500 lb [2]
ru: M2.50 ББ [1880], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [1800], M64 500 lb [2]
ru: M2.50 ББ [1800], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [2060], M64 500 lb [2]
ru: M2.50 ББ [2060], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [1980], M64 500 lb [2]
ru: M2.50 ББ [1980], M64 500 lb [2]

# aircraft_payload
source: M2.50 AP [1880], M65 1000 lb [2]
ru: M2.50 ББ [1880], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [1800], M65 1000 lb [2]
ru: M2.50 ББ [1800], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [2060], M65 1000 lb [2]
ru: M2.50 ББ [2060], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [1980], M65 1000 lb [2]
ru: M2.50 ББ [1980], M65 1000 lb [2]

# aircraft_payload
source: M2.50 AP [1880], M8 4.5 in [6]
ru: M2.50 ББ [1880], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1800], M8 4.5 in [6]
ru: M2.50 ББ [1800], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2060], M8 4.5 in [6]
ru: M2.50 ББ [2060], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1980], M8 4.5 in [6]
ru: M2.50 ББ [1980], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1880], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1880], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1800], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1800], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [2060], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [2060], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: M2.50 AP [1980], M64 500 lb [2], M8 4.5 in [6]
ru: M2.50 ББ [1980], M64 500 lb [2], M8 4.5 in [6]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150]
ru: ШКАС ББ [450], УБ ББ/ОФ [150]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-100M [4]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-100М [4]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-100M [6]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-100М [6]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-250sv [2]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-250св [2]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-100M [10]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-100М [10]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-250sv [4]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-250св [4]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-500M [2]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-500М [2]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], ROS-132 [10]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], РОС-132 [10]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-100M [4], ROS-132 [10]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-100М [4], РОС-132 [10]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-100M [6], ROS-132 [10]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-100М [6], РОС-132 [10]

# aircraft_payload
source: SHKAS AP [450], UB AP/HE [150], FAB-250sv [2], ROS-132 [10]
ru: ШКАС ББ [450], УБ ББ/ОФ [150], ФАБ-250св [2], РОС-132 [10]
