Repository: vaal-/il2_stats
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru

# aircraft_payload
source: Vickers Mk.I AP [973], H.E.R.L. 112 lbs [2]
ru: Vickers Mk.I ББ [973], H.E.R.L. 112 lbs [2]

# aircraft_payload
source: Vickers Mk.I AP [973], Lewis gun AP [582], 24 lb Cooper [12]
ru: Vickers Mk.I ББ [973], Lewis gun ББ [582], 24 lb Cooper [12]

# aircraft_payload
source: Vickers Mk.I AP [973], Lewis gun AP [582], 24 lb Cooper [8], H.E.R.L. 112 lbs [2]
ru: Vickers Mk.I ББ [973], Lewis gun ББ [582], 24 lb Cooper [8], H.E.R.L. 112 lbs [2]

# aircraft_payload
source: Vickers Mk.I AP [973], Lewis gun AP [582], H.E.R.L. 112 lbs [4]
ru: Vickers Mk.I ББ [973], Lewis gun ББ [582], H.E.R.L. 112 lbs [4]

# aircraft_payload
source: Vickers Mk.I AP [973], Lewis gun AP [582], H.E.R.L. 112 lbs [2]
ru: Vickers Mk.I ББ [973], Lewis gun ББ [582], H.E.R.L. 112 lbs [2]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], SC 50 [4]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], SC 50 [4]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], SC 250 [1]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], SC 250 [1]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], SC 500 [1]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], SC 500 [1]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], MG FF/M AP/HE [120]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], MG FF/M ББ/ОФ [120]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], MG FF/M AP/HE [180]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], MG FF/M ББ/ОФ [180]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [1000]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [1000]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], SC 50 [8]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], SC 50 [8]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], SC 250 [1], SC 50 [4]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], SC 250 [1], SC 50 [4]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], SC 500 [1], SC 50 [4]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], SC 500 [1], SC 50 [4]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [780]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [780]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [780], SD 70 [4]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [780], SC 50 [4]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [780], SC 250 [1]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [780], SC 250 [1]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [780], SC 500 [1]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [780], SC 500 [1]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [780], 21cm WGr.42 [2]
ru: MG 17 ББ [950], MG 151/20 ББ/ОФ [780], 21cm WGr.42 [2]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], SD 70 [4]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], SC 70 [4]

# aircraft_payload
source: MG 17 AP [1800], MG 151/20 AP/HE [500], 21cm WGr.42 [2]
ru: MG 17 ББ [1800], MG 151/20 ББ/ОФ [500], 21cm WGr.42 [2]

# aircraft_payload
source: MG 151/20 AP/HE [780]
ru: MG 151/20 ББ/ОФ [780]

# aircraft_payload
source: MG 151/20 AP/HE [780], SD 70 [4]
ru: MG 151/20 ББ/ОФ [780], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [780], SC 250 [1]
ru: MG 151/20 ББ/ОФ [780], SC 250 [1]

# aircraft_payload
source: MG 151/20 AP/HE [780], SC 500 [1]
ru: MG 151/20 ББ/ОФ [780], SC 500 [1]

# aircraft_payload
source: MG 151/20 AP/HE [780], 21cm WGr.42 [2]
ru: MG 151/20 ББ/ОФ [780], 21cm WGr.42 [2]

# aircraft_payload
source: MG 151/20 AP/HE [500]
ru: MG 151/20 ББ/ОФ [500]

# aircraft_payload
source: MG 151/20 AP/HE [500], SD 70 [4]
ru: MG 151/20 ББ/ОФ [500], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [500], SC 250 [1]
ru: MG 151/20 ББ/ОФ [500], SC 250 [1]

# aircraft_payload
source: MG 151/20 AP/HE [500], SC 500 [1]
ru: MG 151/20 ББ/ОФ [500], SC 500 [1]

# aircraft_payload
source: MG 151/20 AP/HE [500], 21cm WGr.42 [2]
ru: MG 151/20 ББ/ОФ [500], 21cm WGr.42 [2]

# aircraft_payload
source: MG 151/20 AP/HE [780], MG 17 AP [1800]
ru: MG 151/20 ББ/ОФ [780], MG 17 ББ [1800]

# aircraft_payload
source: MG 151/20 AP/HE [780], MG 17 AP [1800], SD 70 [4]
ru: MG 151/20 ББ/ОФ [780], MG 17 ББ [1800], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [780], MG 17 AP [1800], SC 250 [1]
ru: MG 151/20 ББ/ОФ [780], MG 17 ББ [1800], SC 250 [1]

# aircraft_payload
source: MG 151/20 AP/HE [780], MG 17 AP [1800], SC 500 [1]
ru: MG 151/20 ББ/ОФ [780], MG 17 ББ [1800], SC 500 [1]

# aircraft_payload
source: MG 151/20 AP/HE [780], MG 17 AP [1800], 21cm WGr.42 [2]
ru: MG 151/20 ББ/ОФ [780], MG 17 ББ [1800], 21cm WGr.42 [2]

# aircraft_payload
source: MG 151/20 AP/HE [500], MG 17 AP [1800]
ru: MG 151/20 ББ/ОФ [500], MG 17 ББ [1800]

# aircraft_payload
source: MG 151/20 AP/HE [500], MG 17 AP [1800], SD 70 [4]
ru: MG 151/20 ББ/ОФ [500], MG 17 ББ [1800], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [500], MG 17 AP [1800], SC 250 [1]
ru: MG 151/20 ББ/ОФ [500], MG 17 ББ [1800], SC 250 [1]

# aircraft_payload
source: MG 151/20 AP/HE [500], MG 17 AP [1800], SC 500 [1]
ru: MG 151/20 ББ/ОФ [500], MG 17 ББ [1800], SC 500 [1]

# aircraft_payload
source: MG 151/20 AP/HE [500], MG 17 AP [1800], 21cm WGr.42 [2]
ru: MG 151/20 ББ/ОФ [500], MG 17 ББ [1800], 21cm WGr.42 [2]

# aircraft_payload
source: MG 151/20 AP/HE [500], SC 250 [2]
ru: MG 151/20 ББ/ОФ [500], SC 250 [2]

# aircraft_payload
source: MG 151/20 AP/HE [500], SC 250 [3]
ru: MG 151/20 ББ/ОФ [500], SC 250 [3]

# aircraft_payload
source: MG 151/20 AP/HE [500], SC 250 [2], SD 70 [4]
ru: MG 151/20 ББ/ОФ [500], SC 250 [2], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [500], SD 70 [8]
ru: MG 151/20 ББ/ОФ [500], SD 70 [8]

# aircraft_payload
source: MG 151/20 AP/HE [500], SC 250 [1], SD 70 [4]
ru: MG 151/20 ББ/ОФ [500], SC 250 [1], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [500], SC 500 [1], SD 70 [4]
ru: MG 151/20 ББ/ОФ [500], SC 500 [1], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [500], MG 17 AP [1800], SD 70 [8]
ru: MG 151/20 ББ/ОФ [500], MG 17 ББ [1800], SD 70 [8]

# aircraft_payload
source: MG 151/20 AP/HE [500], MG 17 AP [1800], SC 250 [2], SD 70 [4]
ru: MG 151/20 ББ/ОФ [500], MG 17 ББ [1800], SC 250 [2], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [500], MG 17 AP [1800], SC 500 [1], SD 70 [4]
ru: MG 151/20 ББ/ОФ [500], MG 17 ББ [1800], SC 500 [1], SD 70 [4]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [780]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [780]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [780], SD 70 [4]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [780], SD 70 [4]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [780], SC 250 [1]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [780], SC 250 [1]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [780], SC 500 [1]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [780], SC 500 [1]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [780], 21cm WGr.42 [2]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [780], 21cm WGr.42 [2]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], MK 108 HE [110]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], MK 108 ОФ [110]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], MK 108 HE [110], SD 70 [4]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], MK 108 ОФ [110], SD 70 [4]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], MK 108 HE [110], SC 250 [1]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], MK 108 ОФ [110], SC 250 [1]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], MK 108 HE [110], SC 500 [1]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], MK 108 ОФ [110], SC 500 [1]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], MK 108 HE [110], 21cm WGr.42 [2]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], MK 108 ОФ [110], 21cm WGr.42 [2]

# aircraft_payload
source: MG 151/20 AP/HE [500], MK 108 HE [110]
ru: MG 151/20 ББ/ОФ [500], MK 108 ОФ [110]

# aircraft_payload
source: MG 151/20 AP/HE [500], MK 108 HE [110], SD 70 [4]
ru: MG 151/20 ББ/ОФ [500], MK 108 ОФ [110], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [500], MK 108 HE [110], SC 250 [1]
ru: MG 151/20 ББ/ОФ [500], MK 108 ОФ [110], SC 250 [1]

# aircraft_payload
source: MG 151/20 AP/HE [500], MK 108 HE [110], SC 500 [1]
ru: MG 151/20 ББ/ОФ [500], MK 108 ОФ [110], SC 500 [1]

# aircraft_payload
source: MG 151/20 AP/HE [500], MK 108 HE [110], 21cm WGr.42 [2]
ru: MG 151/20 ББ/ОФ [500], MK 108 ОФ [110], 21cm WGr.42 [2]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], SD 70 [4]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], SD 70 [4]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], R-Hl. Pz.Bl. 1 [12]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], R-Hl. Pz.Bl. 1 [12]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], R-Sprgr. M8 [12]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], R-Sprgr. M8 [12]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], SD 70 [8]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], SD 70 [8]

# aircraft_payload
source: MG 151/20 AP/HE [500], SD 70 [4], SC 250 [2]
ru: MG 151/20 ББ/ОФ [500], SD 70 [4], SC 250 [2]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], SC 250 [1]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], SC 250 [1]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], SC 250 [1], SD 70 [4]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], SC 250 [1], SD 70 [4]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], SC 500 [1]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], SC 500 [1]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], SC 500 [1], SD 70 [4]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], SC 500 [1], SD 70 [4]

# aircraft_payload
source: MG 151/20 AP/HE [500], SC 1000 [1]
ru: MG 151/20 ББ/ОФ [500], SC 1000 [1]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], 21cm WGr.42 [2]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], 21cm WGr.42 [2]

# aircraft_payload
source: MG 131 AP/HE [950], MG 151/20 AP/HE [500], R4M Orkan [26]
ru: MG 131 ББ/ОФ [950], MG 151/20 ББ/ОФ [500], R4M Orkan [26]

# aircraft_payload
source: LMG 08/15 AP [500], 12.5 kg. P.u.W [12]
ru: LMG 08/15 ББ [500], 12.5 kg. P.u.W [12]

# aircraft_payload
source: LMG 08/15 AP [500], 50 kg. P.u.W [1], 12.5 kg. P.u.W [8]
ru: LMG 08/15 ББ [500], 50 kg. P.u.W [1], 12.5 kg. P.u.W [8]

# aircraft_payload
source: LMG 08/15 AP [500], 50 kg. P.u.W [3]
ru: LMG 08/15 ББ [500], 50 kg. P.u.W [3]

# aircraft_payload
source: LMG 08/15 AP [500], 12.5 kg. P.u.W [4]
ru: LMG 08/15 ББ [500], 12.5 kg. P.u.W [4]

# aircraft_payload
source: LMG 08/15 AP [500], 50 kg. P.u.W [1]
ru: LMG 08/15 ББ [500], 50 kg. P.u.W [1]

# aircraft_payload
source: LMG 08/15 AP [1000], 12.5 kg. P.u.W [12]
ru: LMG 08/15 ББ [1000], 12.5 kg. P.u.W [12]

# aircraft_payload
source: LMG 08/15 AP [1000], 50 kg. P.u.W [1], 12.5 kg. P.u.W [8]
ru: LMG 08/15 ББ [1000], 50 kg. P.u.W [1], 12.5 kg. P.u.W [8]

# aircraft_payload
source: LMG 08/15 AP [1000], 50 kg. P.u.W [3]
ru: LMG 08/15 ББ [1000], 50 kg. P.u.W [3]

# aircraft_payload
source: LMG 08/15 AP [1000], 12.5 kg. P.u.W [4]
ru: LMG 08/15 ББ [1000], 12.5 kg. P.u.W [4]

# aircraft_payload
source: LMG 08/15 AP [1000], 50 kg. P.u.W [1]
ru: LMG 08/15 ББ [1000], 50 kg. P.u.W [1]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], SC 50 [4]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], SC 50 [4]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], SC 50 [6]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], SC 50 [6]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], SC 250 [1]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], SC 250 [1]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], SC 250 [1], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], SC 250 [1], SC 50 [2]

# aircraft_payload
source: MG 17 AP [6000], MG 151/15 AP/HE [500]
ru: MG 17 ББ [6000], MG 151/15 ББ/ОФ [500]

# aircraft_payload
source: MG 17 AP [6000], MG 151/15 AP/HE [500], SC 50 [2]
ru: MG 17 ББ [6000], MG 151/15 ББ/ОФ [500], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 101 AP [30]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 101 ББ [30]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 101 HE [30]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 101 ОФ [30]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 101 AP [30], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 101 ББ [30], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 101 HE [30], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 101 ОФ [30], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 103 AP [80]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 103 ББ [80]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 103 HE [80]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 103 ОФ [80]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 103 AP/HE [80]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 103 ББ/ОФ [80]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 103 AP [80], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 103 ББ [80], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 103 HE [80], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 103 ОФ [80], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/15 AP/HE [500], MK 103 AP/HE [80], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/15 ББ/ОФ [500], MK 103 ББ/ОФ [80], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], SC 50 [4]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], SC 50 [4]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], SC 50 [6]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], SC 50 [6]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], SC 250 [1]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], SC 250 [1]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], SC 250 [1], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], SC 250 [1], SC 50 [2]

# aircraft_payload
source: MG 17 AP [6000], MG 151/20 AP/HE [500]
ru: MG 17 ББ [6000], MG 151/20 ББ/ОФ [500]

# aircraft_payload
source: MG 17 AP [6000], MG 151/20 AP/HE [500], SC 50 [2]
ru: MG 17 ББ [6000], MG 151/20 ББ/ОФ [500], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 101 AP [30]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 101 ББ [30]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 101 HE [30]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 101 ОФ [30]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 101 AP [30], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 101 ББ [30], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 101 HE [30], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 101 ОФ [30], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 103 AP [80]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 103 ББ [80]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 103 HE [80]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 103 ОФ [80]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 103 AP/HE [80]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 103 ББ/ОФ [80]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 103 AP [80], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 103 ББ [80], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 103 HE [80], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 103 ОФ [80], SC 50 [2]

# aircraft_payload
source: MG 17 AP [2000], MG 151/20 AP/HE [500], MK 103 AP/HE [80], SC 50 [2]
ru: MG 17 ББ [2000], MG 151/20 ББ/ОФ [500], MK 103 ББ/ОФ [80], SC 50 [2]

# aircraft_payload
source: Browning .303 AP [2676]
ru: Browning .303 ББ [2676]

# aircraft_payload
source: Browning .303 AP [3270]
ru: Browning .303 ББ [3270]

# aircraft_payload
source: Browning .303 AP [2676], 250 lb GP [2]
ru: Browning .303 ББ [2676], 250 lb GP [2]

# aircraft_payload
source: Browning .303 AP [3270], 250 lb GP [2]
ru: Browning .303 ББ [3270], 250 lb GP [2]

# aircraft_payload
source: Browning .303 AP [2676], 500 lb GP [2]
ru: Browning .303 ББ [2676], 500 lb GP [2]

# aircraft_payload
source: Browning .303 AP [3270], 500 lb GP [2]
ru: Browning .303 ББ [3270], 500 lb GP [2]

# aircraft_payload
source: Browning .303 AP [3988]
ru: Browning .303 ББ [3988]

# aircraft_payload
source: Browning .303 AP [4582]
ru: Browning .303 ББ [4582]

# aircraft_payload
source: Browning .303 AP [3988], 250 lb GP [2]
ru: Browning .303 ББ [3988], 250 lb GP [2]

# aircraft_payload
source: Browning .303 AP [4582], 250 lb GP [2]
ru: Browning .303 ББ [4582], 250 lb GP [2]

# aircraft_payload
source: Browning .303 AP [3988], 500 lb GP [2]
ru: Browning .303 ББ [3988], 500 lb GP [2]

# aircraft_payload
source: Browning .303 AP [4582], 500 lb GP [2]
ru: Browning .303 ББ [4582], 500 lb GP [2]

# aircraft_payload
source: Hispano Mk.II AP/HE [360]
ru: Hispano Mk.II ББ/ОФ [360]

# aircraft_payload
source: Hispano Mk.II AP/HE [360], 250 lb GP [2]
ru: Hispano Mk.II ББ/ОФ [360], 250 lb GP [2]

# aircraft_payload
source: Hispano Mk.II AP/HE [360], 500 lb GP [2]
ru: Hispano Mk.II ББ/ОФ [360], 500 lb GP [2]

# aircraft_payload
source: Browning .303 AP [1300], Vickers Class S AP [30]
ru: Browning .303 ББ [1300], Vickers Class S ББ [30]

# aircraft_payload
source: Browning .303 AP [1300], Vickers Class S HE [30]
ru: Browning .303 ББ [1300], Vickers Class S ОФ [30]

# aircraft_payload
source: BS AP/HE [200], SHVAK AP/HE [240]
ru: BS ББ/ОФ [200], ШВАК ББ/ОФ [240]

# aircraft_payload
source: BS AP/HE [200], SHVAK AP/HE [240], FAB-100M [2]
ru: BS ББ/ОФ [200], ШВАК ББ/ОФ [240], FAB-100M [2]

# aircraft_payload
source: BS AP/HE [200], SHVAK AP/HE [240], ROS-82 [6]
ru: BS ББ/ОФ [200], ШВАК ББ/ОФ [240], ROS-82 [6]

# aircraft_payload
source: BS AP/HE [200], SHVAK AP/HE [240], FAB-100M [2], ROS-82 [6]
ru: BS ББ/ОФ [200], ШВАК ББ/ОФ [240], FAB-100M [2], ROS-82 [6]

# aircraft_payload
source: SHKAS AP [2800]
ru: ШКАС ББ [2800]

# aircraft_payload
source: SHKAS AP [2800], FAB-50sv [2]
ru: ШКАС ББ [2800], ФАБ-50св [2]

# aircraft_payload
source: SHKAS AP [2800], FAB-100M [2]
ru: ШКАС ББ [2800], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [2800], ROS-82 [4]
ru: ШКАС ББ [2800], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [2800], ROS-82 [6]
ru: ШКАС ББ [2800], РОС-82 [6]

# aircraft_payload
source: SHKAS AP [1000], SHVAK AP/HE [180]
ru: ШКАС ББ [1000], ШВАК ББ/ОФ [180]

# aircraft_payload
source: SHKAS AP [1000], SHVAK AP/HE [180], FAB-50sv [2]
ru: ШКАС ББ [1000], ШВАК ББ/ОФ [180], ФАБ-50св [2]

# aircraft_payload
source: SHKAS AP [1000], SHVAK AP/HE [180], FAB-100M [2]
ru: ШКАС ББ [1000], ШВАК ББ/ОФ [180], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1000], SHVAK AP/HE [180], ROS-82 [4]
ru: ШКАС ББ [1000], ШВАК ББ/ОФ [180], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1000], SHVAK AP/HE [180], ROS-82 [6]
ru: ШКАС ББ [1000], ШВАК ББ/ОФ [180], РОС-82 [6]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-50sv [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-50sv [6]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-50св [6]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [6]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [6]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [6]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [6]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [6]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [6]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-100M [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-100М [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-100M [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-100М [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-100M [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-100М [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-100M [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-100М [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-100M [6]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-100М [6]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-100M [6]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-100М [6]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-100M [6]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-100М [6]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-100M [6]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-100М [6]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], ROS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-50sv [4], ROS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-50св [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [4], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [4], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [4], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-50sv [6], ROS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-50св [6], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [6], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [6], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [6], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [6], РОС-82 [8]
