Repository: vaal-/il2_stats
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru

# aircraft_payload
source: Vickers Mk.I AP [400], Lewis gun AP [388]
ru: Vickers Mk.I ББ [400], Lewis gun ББ [388]

# aircraft_payload
source: Vickers Mk.I AP [200], Lewis gun AP [194]
ru: Vickers Mk.I ББ [200], Lewis gun ББ [194]

# aircraft_payload
source: Vickers Mk.I AP [400], Lewis gun AP [388], 24 lb Cooper [4]
ru: Vickers Mk.I ББ [400], Lewis gun ББ [388], 24 lb Cooper [4]

# aircraft_payload
source: Vickers Mk.I AP [400], Lewis gun AP [388], 24 lb Cooper [2]
ru: Vickers Mk.I ББ [400], Lewis gun ББ [388], 24 lb Cooper [2]

# aircraft_payload
source: Vickers Mk.I AP [1000]
ru: Vickers Mk.I ББ [1000]

# aircraft_payload
source: Vickers Mk.I AP [500]
ru: Vickers Mk.I ББ [500]

# aircraft_payload
source: Vickers Mk.I AP [1000], 24 lb Cooper [4]
ru: Vickers Mk.I ББ [1000], 24 lb Cooper [4]

# aircraft_payload
source: Vickers Mk.I AP [1000], 24 lb Cooper [2]
ru: Vickers Mk.I ББ [1000], 24 lb Cooper [2]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [388]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [388]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [388], 24 lb Cooper [4]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [388], 24 lb Cooper [4]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [388], 24 lb Cooper [2]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [388], 24 lb Cooper [2]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [194]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [194]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [194], 24 lb Cooper [4]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [194], 24 lb Cooper [4]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [194], 24 lb Cooper [2]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [194], 24 lb Cooper [2]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [582]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [582]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [582], 24 lb Cooper [4]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [582], 24 lb Cooper [4]

# aircraft_payload
source: Vickers Mk.I AP [1000], Lewis gun AP [582], 24 lb Cooper [2]
ru: Vickers Mk.I ББ [1000], Lewis gun ББ [582], 24 lb Cooper [2]

# aircraft_payload
source: Vickers Mk.I AP [800]
ru: Vickers Mk.I ББ [800]

# aircraft_payload
source: Vickers Mk.I AP [400]
ru: Vickers Mk.I ББ [400]

# aircraft_payload
source: Balloon Gun AP [400]
ru: Balloon Gun ББ [400]

# aircraft_payload
source: Vickers Mk.I AP [800], 24 lb Cooper [2]
ru: Vickers Mk.I ББ [800], 24 lb Cooper [2]

# aircraft_payload
source: Vickers Mk.I AP [800], 24 lb Cooper [1]
ru: Vickers Mk.I ББ [800], 24 lb Cooper [1]

# aircraft_payload
source: Balloon Gun AP [400], 24 lb Cooper [2]
ru: Balloon Gun ББ [400], 24 lb Cooper [2]

# aircraft_payload
source: Balloon Gun AP [400], 24 lb Cooper [1]
ru: Balloon Gun ББ [400], 24 lb Cooper [1]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [240]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [240]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [240], 500 lb GP [1]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [240], 500 lb GP [1]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [240], 250 lb GP [2]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [240], 250 lb GP [2]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [240], 500 lb GP [1], 250 lb GP [2]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [240], 500 lb GP [1], 250 lb GP [2]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [240], RP-3 HE [2]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [240], RP-3 ОФ [2]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [240], RP-3 AP [2]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [240], RP-3 ББ [2]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [240], 500 lb GP [1], RP-3 HE [2]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [240], 500 lb GP [1], RP-3 ОФ [2]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [240], 500 lb GP [1], RP-3 AP [2]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [240], 500 lb GP [1], RP-3 ББ [2]

# aircraft_payload
source: Browning .303 AP [1400], Hispano Mk.II AP/HE [120]
ru: Browning .303 ББ [1400], Hispano Mk.II ББ/ОФ [120]

# aircraft_payload
source: Browning .303 AP [1400], Hispano Mk.II AP/HE [300]
ru: Browning .303 ББ [1400], Hispano Mk.II ББ/ОФ [300]

# aircraft_payload
source: Browning .303 AP [1400], Hispano Mk.II AP/HE [300], 500 lb GP [1]
ru: Browning .303 ББ [1400], Hispano Mk.II ББ/ОФ [300], 500 lb GP [1]

# aircraft_payload
source: Browning .303 AP [1400], Hispano Mk.II AP/HE [300], 250 lb GP [2]
ru: Browning .303 ББ [1400], Hispano Mk.II ББ/ОФ [300], 250 lb GP [2]

# aircraft_payload
source: Browning .303 AP [1400], Hispano Mk.II AP/HE [300], 500 lb GP [1], 250 lb GP [2]
ru: Browning .303 ББ [1400], Hispano Mk.II ББ/ОФ [300], 500 lb GP [1], 250 lb GP [2]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [300]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [300]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [300], 500 lb GP [1]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [300], 500 lb GP [1]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [300], 250 lb GP [2]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [300], 250 lb GP [2]

# aircraft_payload
source: Browning .50 AP [500], Hispano Mk.II AP/HE [300], 500 lb GP [1], 250 lb GP [2]
ru: Browning .50 ББ [500], Hispano Mk.II ББ/ОФ [300], 500 lb GP [1], 250 lb GP [2]

# aircraft_payload
source: Hispano Mk.II AP/HE [300]
ru: Hispano Mk.II ББ/ОФ [300]

# aircraft_payload
source: Hispano Mk.II AP/HE [300], 500 lb GP [1]
ru: Hispano Mk.II ББ/ОФ [300], 500 lb GP [1]

# aircraft_payload
source: Hispano Mk.II AP/HE [300], 250 lb GP [2]
ru: Hispano Mk.II ББ/ОФ [300], 250 lb GP [2]

# aircraft_payload
source: Hispano Mk.II AP/HE [300], 500 lb GP [1], 250 lb GP [2]
ru: Hispano Mk.II ББ/ОФ [300], 500 lb GP [1], 250 lb GP [2]

# aircraft_payload
source: Hispano Mk.V AP/HE [600]
ru: Hispano Mk.V ББ/ОФ [600]

# aircraft_payload
source: Hispano Mk.V AP/HE [600], 500 lb MC [2]
ru: Hispano Mk.V ББ/ОФ [600], 500 lb MC [2]

# aircraft_payload
source: Hispano Mk.V AP/HE [600], 1000 lb MC [2]
ru: Hispano Mk.V ББ/ОФ [600], 1000 lb MC [2]

# aircraft_payload
source: Hispano Mk.II AP/HE [576]
ru: Hispano Mk.II ББ/ОФ [576]

# aircraft_payload
source: Hispano Mk.II AP/HE [576], 500 lb MC [2]
ru: Hispano Mk.II ББ/ОФ [576], 500 lb MC [2]

# aircraft_payload
source: Hispano Mk.II AP/HE [576], 1000 lb MC [2]
ru: Hispano Mk.II ББ/ОФ [576], 1000 lb MC [2]

# aircraft_payload
source: Hispano Mk.II AP/HE [576], RP-3 HE [8]
ru: Hispano Mk.II ББ/ОФ [576], RP-3 ОФ [8]

# aircraft_payload
source: Hispano Mk.II AP/HE [576], RP-3 AP [8]
ru: Hispano Mk.II ББ/ОФ [576], RP-3 ББ [8]

# aircraft_payload
source: Hispano Mk.II AP/HE [576], RP-3 HE [12]
ru: Hispano Mk.II ББ/ОФ [576], RP-3 ОФ [12]

# aircraft_payload
source: FAB-50sv [2]
ru: ФАБ-50св [2]

# aircraft_payload
source: FAB-50sv [4]
ru: ФАБ-50св [4]

# aircraft_payload
source: FAB-50sv [6]
ru: ФАБ-50св [6]

# aircraft_payload
source: FAB-100M [2]
ru: ФАБ-100М [2]

# aircraft_payload
source: FAB-50sv [2], FAB-100M [2]
ru: ФАБ-50св [2], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [500]
ru: ШКАС ББ [500]

# aircraft_payload
source: SHKAS AP [500], FAB-50sv [2]
ru: ШКАС ББ [500], ФАБ-50св [2]

# aircraft_payload
source: SHKAS AP [500], FAB-50sv [4]
ru: ШКАС ББ [500], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [500], FAB-50sv [6]
ru: ШКАС ББ [500], ФАБ-50св [6]

# aircraft_payload
source: SHKAS AP [500], FAB-100M [2]
ru: ШКАС ББ [500], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [500], FAB-50sv [2], FAB-100M [2]
ru: ШКАС ББ [500], ФАБ-50св [2], ФАБ-100М [2]

# aircraft_payload
source: ROS-82 [8]
ru: РОС-82 [8]

# aircraft_payload
source: RBS-82 [8]
ru: РБС-82 [8]

# aircraft_payload
source: ROS-132 [8]
ru: РОС-132 [8]

# aircraft_payload
source: FAB-50sv [2], ROS-82 [8]
ru: ФАБ-50св [2], РОС-82 [8]

# aircraft_payload
source: FAB-100M [2], ROS-82 [8]
ru: ФАБ-100М [2], РОС-82 [8]

# aircraft_payload
source: FAB-50sv [2], RBS-82 [8]
ru: ФАБ-50св [2], РБС-82 [8]

# aircraft_payload
source: FAB-100M [2], RBS-82 [8]
ru: ФАБ-100М [2], РБС-82 [8]

# aircraft_payload
source: FAB-50sv [4], ROS-82 [4]
ru: ФАБ-50св [4], РОС-82 [4]

# aircraft_payload
source: FAB-50sv [4], RBS-82 [4]
ru: ФАБ-50св [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [500], ROS-82 [8]
ru: ШКАС ББ [500], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [500], RBS-82 [8]
ru: ШКАС ББ [500], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [500], ROS-132 [8]
ru: ШКАС ББ [500], РОС-132 [8]

# aircraft_payload
source: SHKAS AP [500], FAB-50sv [2], ROS-82 [8]
ru: ШКАС ББ [500], ФАБ-50св [2], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [500], FAB-100M [2], ROS-82 [8]
ru: ШКАС ББ [500], ФАБ-100М [2], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [500], FAB-50sv [2], RBS-82 [8]
ru: ШКАС ББ [500], ФАБ-50св [2], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [500], FAB-100M [2], RBS-82 [8]
ru: ШКАС ББ [500], ФАБ-100М [2], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [500], FAB-50sv [4], ROS-82 [4]
ru: ШКАС ББ [500], ФАБ-50св [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [500], FAB-50sv [4], RBS-82 [4]
ru: ШКАС ББ [500], ФАБ-50св [4], РБС-82 [4]

# aircraft_payload
source: UB AP/HE [220], SHVAK AP/HE [140]
ru: УБ ББ/ОФ [220], ШВАК ББ/ОФ [140]

# aircraft_payload
source: UB AP/HE [220], SHVAK AP/HE [140], FAB-50sv [2]
ru: УБ ББ/ОФ [220], ШВАК ББ/ОФ [140], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [220], SHVAK AP/HE [140], FAB-100M [2]
ru: УБ ББ/ОФ [220], ШВАК ББ/ОФ [140], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [120]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [120]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [120], ROS-82 [2]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [120], РОС-82 [2]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [120], ROS-82 [6]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [120], РОС-82 [6]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [120], FAB-50sv [2]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [120], ФАБ-50св [2]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [120], FAB-100M [2]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [120], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [400], SHVAK AP/HE [120]
ru: УБ ББ/ОФ [400], ШВАК ББ/ОФ [120]

# aircraft_payload
source: UB AP/HE [400], SHVAK AP/HE [120], FAB-50sv [2]
ru: УБ ББ/ОФ [400], ШВАК ББ/ОФ [120], ФАБ-50св [2]

# aircraft_payload
source: UB AP/HE [400], SHVAK AP/HE [120], FAB-100M [2]
ru: УБ ББ/ОФ [400], ШВАК ББ/ОФ [120], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [200], SHVAK AP/HE [120]
ru: УБ ББ/ОФ [200], ШВАК ББ/ОФ [120]

# aircraft_payload
source: UB AP/HE [200], NS-37 AP/HE [30]
ru: УБ ББ/ОФ [200], НС-37 ББ/ОФ [30]

# aircraft_payload
source: UB AP/HE [200], NS-37 AP [30]
ru: УБ ББ/ОФ [200], НС-37 ББ [30]

# aircraft_payload
source: UB AP/HE [200], NS-37 HE [30]
ru: УБ ББ/ОФ [200], НС-37 ОФ [30]

source: Stats
ru: Статистика

source: object
ru: объект

source: objects
ru: объекты

source: tour
ru: тур

source: tours
ru: туры

# preset
source: custom
ru: кастом

# preset
source: normal
ru: нормальный

# preset
source: expert
ru: эксперт

source: profile
ru: профиль

source: profiles
ru: профили

# sortie_status
source: landed
ru: посадка на аэродром

# sortie_status
source: ditched
ru: посадка вне аэродрома

# sortie_status
source: crashed
ru: разбился

# sortie_status
source: shotdown
ru: сбит

# sortie_status
source: not takeoff
ru: не взлетал

# sortie_status
source: in flight
ru: в полете

# sortie_status
source: healthy
ru: здоров

# sortie_status
source: wounded
ru: ранен

# sortie_status
source: dead
ru: погиб

source: USSR
ru: СССР

source: Germany
ru: Германия

# award_type
source: tour
ru: тур

# award_type
source: mission
ru: миссия

# award_type
source: sortie
ru: вылет

source: function name
ru: имя функции

source: type
ru: тип

source: description
ru: описание

source: image
ru: картинка

source: Image size should be 180x180
ru: Размер изображения должен быть 180х180

source: award
ru: награда

source: awards
ru: награды

# sortie_log
source: damaged
ru: нанес повреждения

# sortie_log
source: wounded
ru: ранил

# sortie_log
source: KILLED
ru: УБИЛ

# sortie_log
source: DESTROYED
ru: УНИЧТОЖИЛ

# sortie_log
source: SHOTDOWN
ru: СБИЛ

# sortie_log
source: was damaged
ru: поврежден

# sortie_log
source: was wounded
ru: ранен

# sortie_log
source: WAS KILLED
ru: УБИТ

# sortie_log
source: WAS DESTROYED
ru: УНИЧТОЖЕН

# sortie_log
source: WAS SHOTDOWN
ru: СБИТ

# sortie_log
source: respawn
ru: респаун

# sortie_log
source: end
ru: конец вылета

# sortie_log
source: takeoff
ru: взлет

# sortie_log
source: landed
ru: посадка

# sortie_log
source: crashed
ru: разбился

# sortie_log
source: ditched
ru: посадка в поле

# sortie_log
source: BAILOUT
ru: ВЫПРЫГНУЛ С ПАРАШЮТОМ

# sortie_log
source: damage
ru: повреждение

# sortie_log
source: wound
ru: ранение

# sortie_log
source: DIED
ru: ПОГИБ

# sortie_log
source: DISABLED
ru: ВЫВЕДЕН ИЗ СТРОЯ

source: For full functionality of this site it is necessary to enable JavaScript. Here are the <a href="//www.enable-javascript.com" target="_blank"> instructions how to enable JavaScript in your web browser</a>.
ru: Для полной функциональности этого сайта необходимо включить JavaScript. Вот <a href="//www.enable-javascript.com/ru/" target="_blank"> инструкции, как включить JavaScript в вашем браузере</a>.

source: Admin panel
ru: Админ панель

source: Profile
ru: Профиль

source: Logout
ru: Выйти

# action
source: Registration
ru: Зарегистрироваться

# action
source: Login
ru: Войти

# nav_menu
source: Main
ru: Главная

source: Rankings
ru: Рейтинги

source: Pilot Rankings
ru: Рейтинг пилотов

source: Squad Rankings
ru: Рейтинг сквадов

source: Missions
ru: Миссии

# menu
source: Overall
ru: Общая статистика

source: Forum
ru: Форум

source: Info
ru: Инфо

source: Tour
ru: Тур

source: Frequently Asked Questions
ru: Ответы на часто задаваемые вопросы

# pilot_nav_tab
source: Pilot Statistics
ru: Статистика пилота

# pilot_nav_tab
source: Sorties
ru: Журнал вылетов

# pilot_nav_tab
source: Virtual Lifes
ru: Виртуальные жизни

# pilot_nav_tab
source: Awards
ru: Награды

# sortie_nav_tab
source: Sortie Statistics
ru: Статистика вылета

# sortie_nav_tab
source: Sortie Log
ru: Хронология вылета

# squad_nav_tab
source: Squad Statistics
ru: Статистика сквада

# squad_nav_tab
source: Pilots
ru: Пилоты

source: Current Tour
ru: Текущий тур

# tour
source: Dominance
ru: Доминирование

# tour
source: Won missions
ru: Побед в миссиях

# tour
source: Shotdown aircraft
ru: Сбили самолетов

# tour
source: Ground targets destroyed
ru: Уничтожили наземных целей

# tour
source: Score
ru: Очков

# tour
source: Flight time (hours)
ru: Налет часов

# tour_top
source: Best pilots in the last 24 hours
ru: Лучшие пилоты за последние 24 часа

# tour_top
source: pilot nickname
ru: имя пилота

# tour_top
source: score
ru: очков

# tour_top
source: Best live pilots
ru: Лучшие живые пилоты

source: Overall Pilot Rankings
ru: Полный рейтинг пилотов

source: Coalitions
ru: Коалиции

source: %(days)s day left
ru: Остался %(days)s день

source: Active players
ru: Активные игроки

# tour_active
source: total
ru: всего

source: Online
ru: Сейчас на сервере

# online
source: pilots
ru: пилотов

source: List of pilots online
ru: Список пилотов онлайн

source: Summary previous tour
ru: Сводка прошлого тура

# tour_winner
source: winner
ru: победитель

source: Top Pilots
ru: Лучшие пилоты

source: Mission
ru: Миссия

# mission
source: Start Date
ru: Начало миссии

# mission
source: End Date
ru: Окончание миссии

# mission
source: Duration
ru: Продолжительность

source: Winning coalition
ru: Победившая коалиция

source: Performed the task of the mission
ru: Выполнены задачи миссии

source: Won by score
ru: Победа по очкам

source: Pilots total
ru: Всего пилотов

source: Air Kills
ru: Сбил самолетов

source: Ground Kills
ru: Уничтожил наземной техники

source: Flight Time (hours:minutes)
ru: Налет (часы:минуты)

source: Gunnery Accuracy
ru: Точность стрельбы

source: Score
ru: Очки

source: <strong>Attention!</strong> Algorithms collection statistics IL2 stats differs from statistics in-game. As a consequence of these statistics will not coincide with the game.
ru: <strong>Внимание!</strong> Алгоритмы сбора статистики IL2 stats отличаются от статистики в игре. Как следствие данная статистика не будет совпадать с игровой.

source: on the number of air kills
ru: по количеству сбитых

source: on the current streak of kills
ru: по текущему стрику

source: on the number of ground kills
ru: по количеству уничтоженных наземных целей

source: on the flight time (hours:minutes)
ru: по налету (часы:минуты)

source: on the average number of kill per one death (K/D)
ru: по среднему количеству сбитых на одну смерть (K/D)

source: on the average number of kill per one hour (K/Hr)
ru: по среднему количеству сбитых в час (K/Hr)

source: on the accuracy
ru: по точности стрельбы

source: on the score
ru: по очкам

source: Search mission
ru: Найти миссию

source: Duration (hours:minutes)
ru: Продолжительность (часы:минуты)

source: Pilots on the server
ru: Пилотов на сервере

source: Overall stats
ru: Общая статистика

# overall
source: Best pilots
ru: Лучшие пилоты

# tour_top
source: rating
ru: рейтинг

# overall_top
source: Best virtual lifes
ru: Лучшие виртуальные жизни

# overall
source: Best streak
ru: Лучший стрик

# overall
source: streak
ru: стрик

# overall
source: Best ground streak
ru: Лучший стрик по Н.Ц.

source: <strong>Attention!</strong> The same player can appear in the ranking several times (profiles from different tours) and this is expected behavior.
ru: <strong>Внимание!</strong> Один и тот же игрок может отображаться рейтинге несколько раз (профили из разных туров) и это ожидаемое поведение.

source: favorite coalition
ru: предпочитаемая коалиция

# favorite_coalition
source: No
ru: Полосатый

source: favorite aircraft
ru: любимый самолет

source: Streak
ru: Стрик

source: number of downed aircraft for the current virtual life
ru: количество сбитых самолетов за текущую виртуальную жизнь

source: Ground Streak
ru: Стрик по наземным целям

source: number of destroyed ground targets for the current virtual life
ru: количество уничтоженных наземных целей за текущую виртуальную жизнь

source: Aerial victories
ru: Воздушных побед

source: Best Streak
ru: Лучший стрик

source: Destroyed on Ground
ru: Уничтожено на земле

source: Best Ground Streak
ru: Лучший стрик по Н.Ц.

source: Flight Time
ru: Налет

source: Position in Rating
ru: Позиция в рейтинге

source: Detailed combat results
ru: Подробные боевые результаты

# total
source: Total Aircraft
ru: Самолетов всего

# total
source: Fighters
ru: Истребители

# total
source: Attacker
ru: Ударные

# total
source: Bombers
ru: Бомбардировщики

# total
source: Transport
ru: Транспортные

# total
source: AI
ru: ИИ

# total
source: Assisted
ru: Ассистов

# total
source: Cruise Missile
ru: Крылатых ракет

# total
source: Destroyed ground targets
ru: Уничтожено наземных целей

# total
source: Heavy Tanks
ru: Тяжелых танков

# total
source: Medium Tanks
ru: Средних танков

# total
source: Light Tanks
ru: Легких танков

# total
source: Trucks
ru: Грузовиков

# total
source: Armored vehicles
ru: Бронемашин

# total
source: Cars
ru: Автомобилей

# total
source: Large-caliber AA guns
ru: Зениток крупного калибра

# total
source: Medium-caliber AA guns
ru: Зениток среднего калибра

# total
source: Small-caliber AA guns
ru: Зениток малого калибра

# total
source: Machine gunners
ru: Пулеметчиков

# total
source: Aerostats
ru: Аэростатов

# total
source: Searchlights
ru: Прожекторов

# total
source: Locomotives
ru: Локомотивов

# total
source: Wagons
ru: Вагонов

# total
source: Field Artillery
ru: Полевых орудий

# total
source: Howitzers
ru: Гаубиц

# total
source: Rocket Artillery
ru: Реактивной артиллерии

# total
source: Ships
ru: Судов

source: outdated parameter
ru: устаревший параметр

# total
source: Heavy Ships
ru: Тяжелых судов

# total
source: Medium Ships
ru: Средних судов

# total
source: Light Ships
ru: Легких судов

# total
source: Static Aircraft
ru: Статичных самолетов

# total
source: Static Vehicles
ru: Статичной техники

# total
source: Airfield Objects
ru: Аэродромных объектов

# total
source: Bridges
ru: Мостов

# total
source: Industrial Objects
ru: Индустриальных объектов

# total
source: Big buildings
ru: Больших зданий

# total
source: Medium buildings
ru: Средних зданий

# total
source: Small buildings
ru: Маленьких зданий

source: Detailed sorties results
ru: Подробные результаты вылетов

# total
source: Score
ru: Очков

# total
source: Sorties
ru: Вылетов

# total
source: Lost aircraft
ru: Самолетов потеряно

# total
source: Bailout
ru: Прыжков с парашютом

# total
source: Dead
ru: Смертей

# total
source: Captured
ru: Попаданий в плен

# total
source: Disco
ru: Разрывов связи

# total
source: Shotdown Friendly Aircraft
ru: Сбито дружественных самолетов

# total
source: Destroyed Friendly Ground Targets
ru: Уничтожено дружественных наземных целей

source: Best results
ru: Лучшие достижения

source: Best Flight time Streak
ru: Макс. налет за одну жизнь

source: Best Sorties Streak
ru: Макс. кол-во вылетов за одну жизнь

source: Max Aerial Victories in one sortie
ru: Макс. кол-во воздушных побед за один вылет

source: Max Destroyed on Ground in one sortie
ru: Макс. кол-во уничтоженых Н.Ц. за один вылет

source: Current life
ru: Текущая виртуальная жизнь

source: number of sorties
ru: количество вылетов

source: Specialty
ru: Специализация

# specialty
source: Fighter
ru: Истребитель

# specialty
source: Attacker
ru: Ударный

# specialty
source: Bomber
ru: Бомбардировщик

# specialty
source: Transport
ru: Транспорт

source: W/L - Win/Loss
ru: W/L - Побед/Поражений

source: if ratio > 1 - pilot flying in the minority, if ratio < 1 - pilot flying in the majority
ru: ратио > 1 - пилот летает в меньшинстве, ратио < 1 - пилот летает в большинстве

source: Ratio
ru: Ратио

source: Fairplay Index
ru: Индекс честной игры

source: K/D - Kills per Death
ru: K/D - Сбитых к смертям

source: K/L - Kills per Aircraft Lost
ru: K/L - Сбитых к потерям

source: K/S - Kills per Sortie
ru: K/S - Сбитых за вылет

source: K/H - Kills per Hour of Flight
ru: K/H - Сбитых в час

source: GK/D - G.Kills per Death
ru: GK/D - Уничтожено к смертям

source: GK/L - G.Kills per Aircraft Lost
ru: GK/L - Уничтожено к потерям

source: GK/S - G.Kills per Sortie
ru: GK/S - Уничтожено за вылет

source: GK/H - G.Kills per Hour of Flight
ru: GK/H - Уничтожено в час

source: Other names of the pilot on this account
ru: Другие имена пилота на этом аккаунте

source: Players inactive for more than %(days)s day - do not participate in the rating.
ru: Игроки неактивные более %(days)s дня - не участвуют в рейтинге.

# pilot_awards
source: Awards
ru: Награды

# pilot_awards
source: pilot
ru: пилот

source: Player profile was hidden
ru: Профиль игрока был скрыт

source: pilot
ru: пилот

# killboard
source: Won
ru: Победы

# killboard
source: Lose
ru: Поражения

# killboard
source: Won/Lose
ru: Победы/Поражения

source: The player did not participate in this tour
ru: Игрок не принимал участия в этом туре

# sortie_page_title
source: Sortie
ru: Вылет от

# sortie_status
source: Disconnect
ru: Разрыв связи

# sortie_status
source: Dead
ru: Погиб

# sortie_status
source: Captured
ru: Попал в плен

# sortie_status
source: Bailout
ru: Выпрыгнул с парашютом

# sortie_status
source: Aircraft lost
ru: Самолет потерян

# sortie_status
source: In Flight
ru: В полете
