Repository: vaal-/il2_stats
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru

# sortie_status
source: Landed
ru: Посадка на аэродром

# pilot_sorties
source: pilot
ru: пилот

source: Back to sorties list
ru: Назад к журналу вылетов

source: The results of this sortie are not included in the statistics of the pilot because of the disconnect
ru: Результаты данного вылета не добавляются в статистику пилота из-за разрыва связи

# sortie
source: Mission
ru: Миссия

# sortie
source: Start Time
ru: Время начала

# sortie
source: End Time
ru: Время окончания

# sortie
source: Duration of flight
ru: Продолжительность полета

# sortie
source: Country
ru: Страна

# sortie
source: pilot status
ru: статус пилота

# sortie
source: Bailout
ru: Выпрыгнул с парашютом

# sortie
source: Score
ru: Очков

# sortie
source: Aerial victories
ru: Воздушных побед

# sortie
source: Destroyed on Ground
ru: Уничтожено на земле

# sortie
source: Aircraft
ru: Самолет

# sortie
source: fuel
ru: топливо

source: payload
ru: вооружение

# aircraft_payload
source: Default
ru: По умолчанию

source: modifications
ru: модификации

# sortie
source: aircraft status
ru: статус самолета

# sortie
source: Not Takeoff
ru: Не взлетал

# sortie
source: Landed on Airfield
ru: Посадка на аэродром

# sortie
source: In Flight
ru: В полете

# sortie
source: Shotdown
ru: Сбит

# sortie
source: Landed not on Airfield
ru: Приземлился в поле

# sortie
source: Crashed
ru: Разбился

# sortie
source: damage aircraft
ru: повреждения самолета

# sortie
source: Detailed results
ru: Подробные результаты

# sortie
source: Scoring
ru: Подсчет очков

# total
source: Bonuses
ru: Бонусы

# sortie
source: Coalition won a mission
ru: Коалиция победила в миссии

source: Stats of weapons
ru: Статистика оружия

source: Number of shots
ru: Потрачено патронов

source: Number of bullets hit the target
ru: Попаданий при стрельбе

source: Number of rockets launches
ru: Ракет выпущено

source: Number of bombs dropped
ru: Бомб сброшено

source: This block may contain incorrect information, this is due to the errors in the game log.
ru: Данный блок может содержать некорректную информацию, это связано с ошибками в логе игры.

# sortie_page_title
source: Sortie Log
ru: Хронология вылета

# sortie_log
source: AI
ru: ИИ

# pilot_sorties
source: Sorties
ru: Журнал вылетов

# vlife_page_title
source: VLife
ru: Виртуальная жизнь

# pilot_vlifes
source: pilot
ru: пилот

source: Back to vlifes list
ru: Назад к списку виртуальных жизней

# pilot_vlifes
source: Virtual Lifes
ru: Виртуальные жизни

source: Search pilot
ru: Найти пилота

source: Current Streak
ru: Текущий стрик

source: Rating
ru: Рейтинг

source: Go to the website of the squad
ru: Перейти на сайт сквада

source: Number of pilots
ru: Кол-во пилотов

source: Not enough pilots to participate in the rating
ru: Недостаточно пилотов для участия в рейтинге

# specialty
source: Fighters
ru: Истребители

# specialty
source: Attackers
ru: Ударные

# specialty
source: Bombers
ru: Бомбардировщики

source: <strong>Attention!</strong> Statistics squad - accumulative. When a player joins to squad, his past statistics does not affect the current squad statistics. Only new sorties will be added in the squad statistics.
ru: <strong>Внимание!</strong> Статистика сквада - накопительная. Когда игрок присоединяется к скваду, его прошлая статистика не влияет на текущею статистику сквада. Только новые вылеты будут учтены в статистике сквада.

source: Search squad
ru: Найти сквад

source: Tour "%(tour)s" ended
ru: Тур "%(tour)s" закончен

source: %(coal)s victory
ru: Победили %(coal)s

# tour_top
source: Best pilots
ru: Лучшие пилоты

# tour_top
source: Best pilots streak
ru: Лучшие стрики пилотов

source: Personal info
ru: Персональная информация

source: Permissions
ru: Права доступа

source: Important dates
ru: Важные даты

source: Users
ru: Пользователи

source: Remember me
ru: Запомнить меня

source: Password
ru: Пароль

source: Protection from bots
ru: Защита от ботов

source: Enter number associated with correct part of the aircraft.
ru: Введите номер подходящей детали самолета.

source: Incorrect answer.
ru: Неправильный ответ.

source: A user with this email is not found.
ru: Пользователь с таким email не найден.

source: Registration has already been confirmed. This user is activated.
ru: Регистрация уже подтверждена. Этот пользователь активирован.

source: New password
ru: Новый пароль

source: Current password
ru: Текущий пароль

source: To change the email or password you must enter current password.
ru: Для изменения email или пароля требуется ввести текущий пароль

source: Incorrect current password.
ru: Неправильный текущий пароль

source: IL2 stats: registration confirm
ru: IL2 stats: подтверждение регистрации

source: Confirmation of registration: %(url)s
ru: Подтверждение регистрации: %(url)s

source: IL2 stats: password reset
ru: IL2 stats: сброс пароля

source: Password reset: %(url)s
ru: Сброс пароля: %(url)s

source: username
ru: имя

source: Username must match the name in the game IL-2 (including squad tag).
ru: Имя должно совпадать с именем игрока в игре Ил-2 (включая сквадовую приставку).

source: A user with that username already exists.
ru: Пользователь с таким именем уже существует.

source: staff status
ru: статус персонала

source: Designates whether the user can log into this admin site.
ru: Отметьте, если пользователь может входить в административную часть сайта.

source: active
ru: активный

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
ru: Отметьте, если пользователь должен считаться активным. Уберите эту отметку вместо удаления учётной записи.

source: timezone
ru: часовой пояс

source: user
ru: пользователь

source: users
ru: пользователи

source: Login
ru: Вход

source: Forgot password
ru: Забыл пароль

source: Registration confirmation
ru: Подтверждение регистрации

source: Password reset
ru: Сброс пароля

# action
source: Reset
ru: Сбросить

source: Set new password
ru: Установить новый пароль

source: Save new password
ru: Сохранить новый пароль

source: Save
ru: Сохранить

source: Registration
ru: Регистрация

source: Enter a valid username. This value may contain only letters, numbers and @/./+/-/_ characters.
ru: Введите правильное имя пользователя. Оно может содержать только буквы, цифры и знаки @/./+/-/_.

source: We send to your email address message with a link to confirm your registration.
ru: Мы отправили вам письмо с ссылкой для подтверждения регистрации.

source: Your registration has been confirmed. Now you can login.
ru: Ваша регистрация подтверждена. Теперь вы можете войти.

source: Incorrect link to confirm your registration.
ru: Неправильная ссылка для подтверждения регистрации.

source: We send to your email address message with a link to reset password.
ru: Мы отправили вам письмо с ссылкой на сброс пароля.

source: Password successfully changed. Now you can login.
ru: Пароль успешно изменен. Теперь вы можете войти.

source: Password reset unsuccessful
ru: Неудачный сброс пароля

source: Retry a using link from the email or start the password reset procedure again.
ru: Попробуйте заново использовать ссылку из письма или запустите процедуру сброса пароля заново.

source: Profile successfully changed.
ru: Профиль успешно обновлен.
