Repository: vaal-/il2_stats
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [6], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [6], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-100M [4], ROS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-100М [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-100M [4], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-100М [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-100M [4], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-100М [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-100M [4], ROS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-100М [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-250sv [2]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-250св [2]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-250sv [2]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-250св [2]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-250sv [2]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-250св [2]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-250sv [2]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-250св [2]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], RBS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-50sv [4], RBS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-50св [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [4], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [4], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [4], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-50sv [6], RBS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-50св [6], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [6], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [6], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [6], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [6], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [6], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [6], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-100M [4], RBS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-100М [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-100M [4], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-100М [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-100M [4], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-100М [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-100M [4], RBS-82 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-100М [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], ROFS-132 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-50sv [4], ROFS-132 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-50св [4], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [4], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [4], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [4], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [4], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [4], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [4], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-50sv [6], ROFS-132 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-50св [6], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [6], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [6], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [6], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [6], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [6], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [6], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [420], FAB-100M [2], ROFS-132 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [420], ФАБ-100М [2], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-100M [2], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-100М [2], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-100M [2], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-100М [2], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-100M [2], ROFS-132 [8]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-100М [2], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP/HE [80]
ru: ШКАС ББ [1500], Ш-37 ББ/ОФ [80]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP [80]
ru: ШКАС ББ [1500], Ш-37 ББ [80]

# aircraft_payload
source: SHKAS AP [1500], SH-37 HE [80]
ru: ШКАС ББ [1500], Ш-37 ОФ [80]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP/HE [80], FAB-50sv [4]
ru: ШКАС ББ [1500], Ш-37 ББ/ОФ [80], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP [80], FAB-50sv [4]
ru: ШКАС ББ [1500], Ш-37 ББ [80], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], SH-37 HE [80], FAB-50sv [4]
ru: ШКАС ББ [1500], Ш-37 ОФ [80], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [6]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [6]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-100M [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-100М [4]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP/HE [80], FAB-100M [2]
ru: ШКАС ББ [1500], Ш-37 ББ/ОФ [80], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP [80], FAB-100M [2]
ru: ШКАС ББ [1500], Ш-37 ББ [80], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1500], SH-37 HE [80], FAB-100M [2]
ru: ШКАС ББ [1500], Ш-37 ОФ [80], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-100M [6]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-100М [6]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], ROS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP/HE [80], ROS-82 [8]
ru: ШКАС ББ [1500], Ш-37 ББ/ОФ [80], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP [80], ROS-82 [8]
ru: ШКАС ББ [1500], Ш-37 ББ [80], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SH-37 HE [80], ROS-82 [8]
ru: ШКАС ББ [1500], Ш-37 ОФ [80], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [4], ROS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [6], ROS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [6], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-100M [4], ROS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-100М [4], РОС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-250sv [2]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-250св [2]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], RBS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP/HE [80], RBS-82 [8]
ru: ШКАС ББ [1500], Ш-37 ББ/ОФ [80], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SH-37 AP [80], RBS-82 [8]
ru: ШКАС ББ [1500], Ш-37 ББ [80], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SH-37 HE [80], RBS-82 [8]
ru: ШКАС ББ [1500], Ш-37 ОФ [80], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [4], RBS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [6], RBS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [6], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-100M [4], RBS-82 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-100М [4], РБС-82 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], ROFS-132 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [4], ROFS-132 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [4], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [6], ROFS-132 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [6], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-100M [2], ROFS-132 [8]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-100М [2], РОФС-132 [8]

# aircraft_payload
source: SHKAS AP [1500], NS-37 AP/HE [100]
ru: ШКАС ББ [1500], НС-37 ББ/ОФ [100]

# aircraft_payload
source: SHKAS AP [1500], NS-37 AP [100]
ru: ШКАС ББ [1500], НС-37 ББ [100]

# aircraft_payload
source: SHKAS AP [1500], NS-37 HE [100]
ru: ШКАС ББ [1500], НС-37 ОФ [100]

# aircraft_payload
source: SHKAS AP [1500], NS-37 AP/HE [100], FAB-50sv [4]
ru: ШКАС ББ [1500], НС-37 ББ/ОФ [100], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], NS-37 AP [100], FAB-50sv [4]
ru: ШКАС ББ [1500], НС-37 ББ [100], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], NS-37 HE [100], FAB-50sv [4]
ru: ШКАС ББ [1500], НС-37 ОФ [100], ФАБ-50св [4]

# aircraft_payload
source: SHKAS AP [1500], NS-37 AP/HE [100], FAB-100M [2]
ru: ШКАС ББ [1500], НС-37 ББ/ОФ [100], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1500], NS-37 AP [100], FAB-100M [2]
ru: ШКАС ББ [1500], НС-37 ББ [100], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1500], NS-37 HE [100], FAB-100M [2]
ru: ШКАС ББ [1500], НС-37 ОФ [100], ФАБ-100М [2]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], ROS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [4], ROS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [4], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [4], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [4], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [6], ROS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [6], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [6], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [6], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [6], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [6], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [6], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [6], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-100M [4], ROS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-100М [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-100M [4], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-100М [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-100M [4], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-100М [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-100M [4], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-100М [4], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], RBS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [4], RBS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [4], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [4], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [4], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [6], RBS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [6], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [6], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [6], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [6], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [6], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [6], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [6], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-100M [4], RBS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-100М [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-100M [4], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-100М [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-100M [4], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-100М [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-100M [4], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-100М [4], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], ROFS-132 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [4], ROFS-132 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [4], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [4], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [4], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [4], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [4], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [4], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [4], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-50sv [6], ROFS-132 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-50св [6], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-50sv [6], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-50св [6], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-50sv [6], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-50св [6], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-50sv [6], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-50св [6], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], FAB-100M [2], ROFS-132 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ФАБ-100М [2], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], FAB-100M [2], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ФАБ-100М [2], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], FAB-100M [2], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ФАБ-100М [2], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], FAB-100M [2], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ФАБ-100М [2], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], PTAB-2.5-1.5 [192]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ПТАБ-2.5-1.5 [192]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], PTAB-2.5-1.5 [192]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ПТАБ-2.5-1.5 [192]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], PTAB-2.5-1.5 [192]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ПТАБ-2.5-1.5 [192]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], PTAB-2.5-1.5 [192]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ПТАБ-2.5-1.5 [192]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], PTAB-2.5-1.5 [192], ROS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ПТАБ-2.5-1.5 [192], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], PTAB-2.5-1.5 [192], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ПТАБ-2.5-1.5 [192], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], PTAB-2.5-1.5 [192], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ПТАБ-2.5-1.5 [192], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], PTAB-2.5-1.5 [192], ROS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ПТАБ-2.5-1.5 [192], РОС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], PTAB-2.5-1.5 [192], RBS-82 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ПТАБ-2.5-1.5 [192], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], PTAB-2.5-1.5 [192], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ПТАБ-2.5-1.5 [192], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], PTAB-2.5-1.5 [192], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ПТАБ-2.5-1.5 [192], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], PTAB-2.5-1.5 [192], RBS-82 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ПТАБ-2.5-1.5 [192], РБС-82 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], PTAB-2.5-1.5 [192], ROFS-132 [4]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ПТАБ-2.5-1.5 [192], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], PTAB-2.5-1.5 [192], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ПТАБ-2.5-1.5 [192], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], PTAB-2.5-1.5 [192], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ПТАБ-2.5-1.5 [192], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], PTAB-2.5-1.5 [192], ROFS-132 [4]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ПТАБ-2.5-1.5 [192], РОФС-132 [4]

# aircraft_payload
source: SHKAS AP [1500], SHVAK AP/HE [500], PTAB-2.5-1.5 [240]
ru: ШКАС ББ [1500], ШВАК ББ/ОФ [500], ПТАБ-2.5-1.5 [240]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP/HE [300], PTAB-2.5-1.5 [240]
ru: ШКАС ББ [1500], ВЯ-23 ББ/ОФ [300], ПТАБ-2.5-1.5 [240]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 AP [300], PTAB-2.5-1.5 [240]
ru: ШКАС ББ [1500], ВЯ-23 ББ [300], ПТАБ-2.5-1.5 [240]

# aircraft_payload
source: SHKAS AP [1500], VYA-23 HE [300], PTAB-2.5-1.5 [240]
ru: ШКАС ББ [1500], ВЯ-23 ОФ [300], ПТАБ-2.5-1.5 [240]

# aircraft_payload
source: SHKAS AP [1500], NS-37 AP/HE [100], PTAB-2.5-1.5 [120]
ru: ШКАС ББ [1500], НС-37 ББ/ОФ [100], ПТАБ-2.5-1.5 [120]

# aircraft_payload
source: SHKAS AP [1500], NS-37 AP [100], PTAB-2.5-1.5 [120]
ru: ШКАС ББ [1500], НС-37 ББ [100], ПТАБ-2.5-1.5 [120]

# aircraft_payload
source: SHKAS AP [1500], NS-37 HE [100], PTAB-2.5-1.5 [120]
ru: ШКАС ББ [1500], НС-37 ОФ [100], ПТАБ-2.5-1.5 [120]

# aircraft_payload
source: Cargo [2300]
ru: Груз [2300]

# aircraft_payload
source: Paratroopers [12]
ru: Парашютисты [12]

# aircraft_payload
source: MG 17 AP [2000]
ru: MG 17 ББ [2000]

# aircraft_payload
source: MG 17 AP [2000], SC 250 [1], SD 70 [4]
ru: MG 17 ББ [2000], SC 250 [1], SD 70 [4]

# aircraft_payload
source: MG 17 AP [2000], SC 500 [1]
ru: MG 17 ББ [2000], SC 500 [1]

# aircraft_payload
source: MG 17 AP [2000], SC 500 [1], SD 70 [4]
ru: MG 17 ББ [2000], SC 500 [1], SD 70 [4]

# aircraft_payload
source: MG 17 AP [2000], SC 500 [1], SC 250 [2]
ru: MG 17 ББ [2000], SC 500 [1], SC 250 [2]

# aircraft_payload
source: MG 17 AP [2000], SC 250 [3]
ru: MG 17 ББ [2000], SC 250 [3]

# aircraft_payload
source: MG 17 AP [2000], SC 1000 [1]
ru: MG 17 ББ [2000], SC 1000 [1]

# aircraft_payload
source: MG 17 AP [2000], SC 1800 [1]
ru: MG 17 ББ [2000], SC 1800 [1]

# aircraft_payload
source: MG 17 AP [2000], WB 81 B AP [3000]
ru: MG 17 ББ [2000], WB 81 B ББ [3000]

# aircraft_payload
source: BK 3.7 AP [24]
ru: BK 3.7 ББ [24]

# aircraft_payload
source: BK 3.7 HE [24]
ru: BK 3.7 ОФ [24]

# aircraft_payload
source: SHVAK AP/HE [340]
ru: ШВАК ББ/ОФ [340]

# aircraft_payload
source: SHVAK AP/HE [340], FAB-50sv [2]
ru: ШВАК ББ/ОФ [340], ФАБ-50св [2]

# aircraft_payload
source: SHVAK AP/HE [340], FAB-100M [2]
ru: ШВАК ББ/ОФ [340], ФАБ-100М [2]

# aircraft_payload
source: SHVAK AP [340]
ru: ШВАК ББ [340]

# aircraft_payload
source: SHVAK AP [340], FAB-50sv [2]
ru: ШВАК ББ [340], ФАБ-50св [2]

# aircraft_payload
source: SHVAK AP [340], FAB-100M [2]
ru: ШВАК ББ [340], ФАБ-100М [2]

# aircraft_payload
source: SHVAK HE [340]
ru: ШВАК ОФ [340]

# aircraft_payload
source: SHVAK HE [340], FAB-50sv [2]
ru: ШВАК ОФ [340], ФАБ-50св [2]

# aircraft_payload
source: SHVAK HE [340], FAB-100M [2]
ru: ШВАК ОФ [340], ФАБ-100М [2]

# aircraft_payload
source: UB AP/HE [200], SHVAK AP/HE [160]
ru: УБ ББ/ОФ [200], ШВАК ББ/ОФ [160]

# aircraft_payload
source: UB AP/HE [200], VYA-23 AP/HE [90]
ru: УБ ББ/ОФ [200], ВЯ-23 ББ/ОФ [90]

# aircraft_payload
source: UB AP/HE [200], VYA-23 AP [90]
ru: УБ ББ/ОФ [200], ВЯ-23 ББ [90]

# aircraft_payload
source: UB AP/HE [200], VYA-23 HE [90]
ru: УБ ББ/ОФ [200], ВЯ-23 ОФ [90]
