Repository: vaal-/il2_stats
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru

source: title
ru: название

source: English
ru: Английский

source: Russian
ru: Русский

source: German
ru: Немецкий

source: French
ru: Французский

# coalition
source: Entente
ru: Антанта

# coalition
source: Central Powers
ru: Центральные державы

# coalition
source: Allies
ru: Союзники

# coalition
source: Axis
ru: Страны оси

source: Squads
ru: Сквады

source: A squad with that tag already exists.
ru: Сквад с этим тегом уже существует.

source: Remove logo
ru: Удалить логотип

source: Maximum file size: %(size)s
ru: Максимальный размер файла: %(size)s

source: Allowed file formats are: %(formats)s
ru: Разрешенные форматы файла: %(formats)s

source: squad name
ru: название сквада

source: squad tag
ru: сквад тэг

source: website
ru: сайт

source: about squad
ru: о скваде

source: squad logo
ru: логотип сквада

source: squad
ru: сквад

source: squads
ru: сквады

source: date joined
ru: дата регистрации

source: squad member
ru: член сквада

source: squads members
ru: члены сквадов

source: Join Squad
ru: Присоединиться к скваду

source: Are you already a member of the squad
ru: Вы уже являетесь членом сквада

source: You use the wrong url for joining the squad. Request the correct url from the admin of your squad.
ru: Вы использовали не правильную ссылку для присоединения к скваду. Запросите корректную ссылку у админа вашего сквада.

source: Confirm that you want to join the squad
ru: Подтвердить, что вы хотите присоединиться к скваду

# action
source: Confirm
ru: Подтвердить

source: Leave Squad
ru: Выйти из сквада

source: Now you are the sole admin of the squad. Therefore, if you leave the squad - the squad will be removed.
ru: Сейчас вы единственный админ сквада. Поэтому сквад будет удален после вашего выхода.

source: Confirm that you want to leave the squad.
ru: Подтвердить, что вы хотите выйти из сквада.

source: My Squad
ru: Мой сквад

source: Edit profile
ru: Редактивировать профиль

source: Squad members
ru: Члены сквада

source: Give admin role
ru: Назначить админом

source: Remove admin role
ru: Разжаловать из админов

source: Kick from squad
ru: Выгнать из сквада

source: Join squad url
ru: Ссылка для присоединения к скваду

source: With this url any registered user can join your squad.
ru: С помощью этой ссылки любой зарегистрированный пользователь сможет вступить в ваш сквад.

source: Generate new url
ru: Перегенерировать

source: Remove Squad
ru: Удалить сквад

source: You are not a member of a any squad. In order to join the squad, you need "join url", which can be obtained from the admin of the squad.
ru: Вы не состоите в скваде. Для того что бы вступить в сквад, необходима ссылка которую можно получить у админа сквада.

# action
source: Registration Squad
ru: Зарегистрировать сквад

source: Squad Profile
ru: Профиль сквада

# action
source: Save
ru: Сохранить

source: Squad registration
ru: Регистрация сквада

source: Your squad will be removed, this action is irreversible. The old statistics will be available for viewing. Confirm the remove of the squad.
ru: Ваш сквад будет удален, это действие является необратимым. Старая статистика будет доступна для просмотра. Подтвердите удаление сквада.

source: Your squad has been successfully registered.
ru: Ваш сквад успешно зарегистрирован.

source: Squad profile successfully changed.
ru: Профиль сквада успешно изменен.

# aircraft_mod
source: 20 x FAB-100M bombs
ru: 20 x ФАБ-100М

# aircraft_mod
source: 4 x FAB-250tsk bombs
ru: 4 x ФАБ-250цк

# aircraft_mod
source: Collimator Day
ru: Коллиматор дневной

# aircraft_mod
source: Collimator Night
ru: Коллиматор ночной

# aircraft_mod
source: Gunsight
ru: Прицел

# aircraft_mod
source: Anemometer, Altimeter, Clock
ru: Анемометр, Высотомер, Часы

# aircraft_mod
source: Inclinometer
ru: Указатель наклона

# aircraft_mod
source: Bullet Counters
ru: Счётчики патронов

# aircraft_mod
source: Thermometer
ru: Термометр

# aircraft_mod
source: Cockpit light
ru: Освещение кабины

# aircraft_mod
source: Lewis Overwing
ru: Пулемёт Льюис над верхним крылом

# aircraft_mod
source: 4 x SC 50 bombs
ru: 4 x SC 50

# aircraft_mod
source: 1 x SC 250 bomb
ru: 1 x SC 250

# aircraft_mod
source: Armoured Wind Screen
ru: Бронированное лобовое стекло

# aircraft_mod
source: Removed Headrest
ru: Снятый бронезаголовник

# aircraft_mod
source: Additional armour plates
ru: Дополнительные бронеплиты

# aircraft_mod
source: 20mm MG 151/20 gun
ru: 20-мм пушка MG 151/20

# aircraft_mod
source: 2 x 15mm MG 151/15 gun pods
ru: 2 x 15-мм пушки MG 151/15

# aircraft_mod
source: 2 x 20mm MG 151/20 gun pods
ru: 2 x 20-мм пушки MG 151/20

# aircraft_mod
source: 30mm MK 108 gun
ru: 30-мм пушка MK 108

# aircraft_mod
source: 4 x SD 70 bombs
ru: 4 x SD 70

# aircraft_mod
source: 21 cm BR
ru: 2 ракеты WGr.21

# aircraft_mod
source: Armoured Glass Head Rest
ru: Бронированный прозрачный заголовник

# aircraft_mod
source: MW-50 System
ru: Система впрыска MW-50

# aircraft_mod
source: 1 x SC 500 bomb
ru: 1 x SC 500

# aircraft_mod
source: DB 605 DC engine
ru: Двигатель DB 605 DC

# aircraft_mod
source: Armoured Windscreen and pilot's Headrest
ru: Бронированное лобовое стекло и заголовник пилота

# aircraft_mod
source: 12 x SC 50 bombs
ru: 12 x SC 50

# aircraft_mod
source: 2 x SC 500 bomb
ru: 2 x SC 500

# aircraft_mod
source: SC 1000 heavy bomb
ru: Тяжелая авиабомба SC 1000

# aircraft_mod
source: 2 x 20mm MG 151/20 gun pod
ru: 2 x 20-мм пушки MG 151/20

# aircraft_mod
source: 37mm 3.7cm BK gun pod
ru: 37-мм пушка 3,7cm BK

# aircraft_mod
source: Twin Lewis Overwing
ru: Два пулемёта Льюис над верхним крылом

# aircraft_mod
source: Twin Lewis MG turret
ru: Турель с пулемётами Lewis

# aircraft_mod
source: Fuel Gauge
ru: Топливомер

# aircraft_mod
source: Cooper / H.E.R.L. bombs
ru: Бомбы Купера / H.E.R.L.

# aircraft_mod
source: Camera
ru: Фотокамера

# aircraft_mod
source: Radio
ru: Радио

# aircraft_mod
source: Anemometer
ru: Анемометр

# aircraft_mod
source: High Altimeter
ru: Высотомер

# aircraft_mod
source: Bullet counters
ru: Счётчики патронов

# aircraft_mod
source: 2 x 20mm MG FF/M (120 rounds)
ru: 2 x 20-мм MG FF/M (120 снарядов)

# aircraft_mod
source: 2 x 20mm MG FF/M (180 rounds)
ru: 2 x 20-мм MG FF/M (180 снарядов)

# aircraft_mod
source: U17 strike modification
ru: Штурмовой вариант Fw 190 A5/U17

# aircraft_mod
source: Bomb load
ru: Бомбовая нагрузка

# aircraft_mod
source: Removal of MG 151/20
ru: Снятие пушек MG 131

# aircraft_mod
source: Installation of MG-17
ru: установка пулемётов MG-17

# aircraft_mod
source: 30mm MK 108 guns
ru: 30-мм пушки MK 108

# aircraft_mod
source: ETC 501 Central Bombholder
ru: Центральный бомбодержатель ETC 501

# aircraft_mod
source: Removal of MG 131
ru: Снятие пулемётов MG 131

# aircraft_mod
source: 26 x R4M rockets
ru: 26 х R4M

# aircraft_mod
source: Gyro Gunsight
ru: Гироприцел

# aircraft_mod
source: Bubble Canopy
ru: Каплевидный фонарь

# aircraft_mod
source: Twin Spandau MG
ru: Пулемёты Spandau

# aircraft_mod
source: Twin Parabellum MG Turret
ru: Турель с пулемётом Parabellum

# aircraft_mod
source: 20mm Becker Turret
ru: 20мм пушка Becker

# aircraft_mod
source: Aldis (Trophy)
ru: Aldis (Трофейный)

# aircraft_mod
source: Additional Gauges
ru: Дополнительные приборы

# aircraft_mod
source: P.u.W. Bombs
ru: Авиабомбы P.u.W.

# aircraft_mod
source: 2 x SC 1000 heavy bombs
ru: 2 x Тяжелых авиабомбы SC 1000

# aircraft_mod
source: 2 x SC 1800 heavy bombs
ru: 2 x Тяжелых авиабомбы SC 1800

# aircraft_mod
source: SC 2500 heavy bomb
ru: Тяжелая авиабомба SC 2500

# aircraft_mod
source: Belly 20mm gun turret
ru: Нижняя турельная установка с 20-мм пушкой

# aircraft_mod
source: Nose 20mm gun turret
ru: Носовая турельная установка с 20-мм пушкой

# aircraft_mod
source: 2 x 20mm MG 151/20 gun
ru: 2 x 20-мм пушка MG 151/20

# aircraft_mod
source: 4 x 7.92mm MG 17 gun pod
ru: 4 x 7.92-мм пулеметы MG 17

# aircraft_mod
source: 30mm MK 101
ru: 30-мм пушка MK 101

# aircraft_mod
source: 30mm MK 103
ru: 30-мм пушка MK 103

# aircraft_mod
source: Mirror
ru: Зеркало

# aircraft_mod
source: Four additional "Browning .303" MGs
ru: четыре 7.7-мм пулемёта Browning

# aircraft_mod
source: 4 x 20mm "Hispano Mk.II" gun
ru: 4 x 20-мм пушки Hispano Mk.II

# aircraft_mod
source: 2 x 40mm Vickers Class S gun pods
ru: 2 x 40-мм пушки Vickers Class S

# aircraft_mod
source: 2 x 40mm Vickers gun pods + Armor
ru: 2 x 40-мм пушки Vickers Class S и бронирование

# aircraft_mod
source: 2 x 12.7 mm BS and 2 x 20mm ShVAK
ru: 2 x 12,7-мм БС и 2 x 20-мм швак

# aircraft_mod
source: Merlin XX engine with +14 lb boost
ru: Двигатель Merlin XX с наддувом +14 lb

# aircraft_mod
source: Air Cleaner
ru: воздушный фильтр

# aircraft_mod
source: 4 x ROS-82 rockets
ru: 4 х РОС-82

# aircraft_mod
source: 6 x ROS-82 rockets
ru: 6 х РОС-82

# aircraft_mod
source: 2 x FAB-50sv / FAB-100M bombs
ru: 2 х ФАБ-50св / ФАБ-100М

# aircraft_mod
source: One-piece Windscreen
ru: Цельный козырёк

# aircraft_mod
source: 2 x 20mm ShVAK (180 rounds)
ru: 2 x 20-мм ШВАК (180 снарядов)

# aircraft_mod
source: 2 x 23mm VYa-23 gun
ru: 2 x 23-мм пушки ВЯ-23

# aircraft_mod
source: 6 x FAB-50sv / FAB-100M bombs
ru: 6 х ФАБ-50св / ФАБ-100М

# aircraft_mod
source: 2 x FAB-250sv bombs
ru: 2 x ФАБ-250св

# aircraft_mod
source: 8 x RBS-82 rockets
ru: 8 x РБС-82

# aircraft_mod
source: 8 x ROFS-132 rockets
ru: 8 x РОФС-132

# aircraft_mod
source: 2 x 37mm Sh-37 gun
ru: 2 x 37-мм пушки Ш-37

# aircraft_mod
source: 8 x RBS-82 / ROFS-132 rockets
ru: 8 x РБС-82 / РОФС-132

# aircraft_mod
source: Rear turret
ru: Задняя турельная установка

# aircraft_mod
source: 2 x 37mm NS-37gun
ru: 2 x 37-мм пушки НС-37

# aircraft_mod
source: 4 x RBS-82 / ROFS-132 rockets
ru: 4 x РБС-82 / РОФС-132

# aircraft_mod
source: 192(240) x PTAB-2.5-1.5 bomblets
ru: 192(240) x ПТАБ-2.5-1.5

# aircraft_mod
source: 2300 kg of cargo
ru: 2300 кг груз военного назначения

# aircraft_mod
source: 10 x MAB 250 containers
ru: 10 контейнеров MAB 250

# aircraft_mod
source: 12 paratroopers
ru: 12 десантников

# aircraft_mod
source: Siren
ru: Сирена

# aircraft_mod
source: SC 1800 heavy bomb
ru: Тяжелая авиабомба SC 1800

# aircraft_mod
source: Machine gun pods
ru: Подвесные пулемётные контейнеры

# aircraft_mod
source: 2 x 37mm 3.7cm BK gun pods
ru: 2 x 37-мм пушки 3,7cm BK

# aircraft_mod
source: 6 x SC 250 bombs
ru: 6 x SC 250

# aircraft_mod
source: 4 x SC 500 bombs
ru: 4 x SC 500

# aircraft_mod
source: 44 x SC 50 bombs
ru: 44 x SC 50

# aircraft_mod
source: 2 x FAB-50sv bombs
ru: 2 х ФАБ-50св

# aircraft_mod
source: 2 x FAB-100M bombs
ru: 2 х ФАБ-100М

# aircraft_mod
source: Landing light
ru: Фара

# aircraft_mod
source: RPK-10
ru: РПК-10

# aircraft_mod
source: Special Guns Ammo Load
ru: Специальная зарядка пушек

# aircraft_mod
source: Flat Windscreen
ru: Гранёный козырёк

# aircraft_mod
source: M-82F engine
ru: Двигатель М-82Ф

# aircraft_mod
source: 23mm VYa-23 gun
ru: 23-мм мотор-пушка ВЯ-23

# aircraft_mod
source: 37mm Sh-37 gun
ru: 37-мм мотор-пушка Ш-37

# aircraft_mod
source: 2 x 50-T bombs
ru: 2 x 50-T

# aircraft_mod
source: 2 x 100-T bombs
ru: 2 x 100-T

# aircraft_mod
source: 2 x 7.7mm machineguns
ru: 2 x 7,7-мм пулемета

# aircraft_mod
source: 24 x R4M rockets
ru: 24 х R4M

# aircraft_mod
source: Armoured Headrest
ru: Бронезаголовок

# aircraft_mod
source: Back Armor
ru: Бронеспинка пилота

# aircraft_mod
source: Removed Front Armor
ru: Снять переднюю броню

# aircraft_mod
source: Removed Inner Cannons
ru: Снять внутренние пушки

# aircraft_mod
source: Fuel regulating valve
ru: Клапан приёмистости

# aircraft_mod
source: 2 x 12.7 mm BK machinegun pods
ru: 2 x 12,7-мм крыльевые пулеметы БК

# aircraft_mod
source: 2 x BS 12.7 mm (700 rounds)
ru: 2 x 12,7-мм БС (700 снарядов)

# aircraft_mod
source: 2 x 20mm ShVAK (300 rounds)
ru: 2 x 20-мм ШВАК (300 снарядов)

# aircraft_mod
source: Additional ANM2 .50 cal MG ammo
ru: Увеличенный боезапас пулемётов

# aircraft_mod
source: General purpose bombs
ru: Осколочно-фугасные авиабомбы

# aircraft_mod
source: Additional bomb racks
ru: Дополнительные бомбодержатели

# aircraft_mod
source: M8 rockets
ru: Неуправляемые ракеты M8

# aircraft_mod
source: FAB-100M bomb
ru: ФАБ-100М

# aircraft_mod
source: FAB-250tsk bomb
ru: ФАБ-250цк

# aircraft_mod
source: Additional ANM2 .30 cal MG ammo
ru: Увеличенный боезапас пулемётов

# aircraft_mod
source: Removal of ANM2 .30
ru: Снятие пулемётов M2 .30

# aircraft_mod
source: Special 37mm Gun Ammo Load
ru: Специальная зарядка 37мм пушки

# aircraft_mod
source: 4 x ANM2 .50 cal machine guns
ru: 4 x 12,7-мм пулемёта M2 .50

# aircraft_mod
source: FAB-250sv bomb
ru: ФАБ-250св

# aircraft_mod
source: FAB-500M bomb
ru: ФАБ-500М

# aircraft_mod
source: 6 x ANM2 .50 cal machine guns
ru: 6 x 12,7-мм пулемёта M2 .50

# aircraft_mod
source: Ground attack modification
ru: Штурмовой вариант

# aircraft_mod
source: 150 grade fuel
ru: 150-октановое топливо

# aircraft_mod
source: 2 x M64 bombs
ru: 2 x M64

# aircraft_mod
source: 2 x M65 bombs
ru: 2 x M65

# aircraft_mod
source: 10 x FAB-100M bombs
ru: 10 x ФАБ-100М

# aircraft_mod
source: 4 x FAB-250sv bombs
ru: 4 x ФАБ-250св

# aircraft_mod
source: 2 x FAB-500M bombs
ru: 2 x ФАБ-500М

# aircraft_mod
source: 10 x ROS-132 rockets
ru: 10 х РОС-132

# aircraft_mod
source: RPK-2
ru: РПК-2

# aircraft_mod
source: Blister turret
ru: Башенная турельная установка

# aircraft_mod
source: Cooper bombs
ru: Бомбы Купера

# aircraft_mod
source: Enlarged window
ru: Расширенное окно

# aircraft_mod
source: Twin Lewis lower-wing
ru: Два пулемёта Льюис на нижнем крыле

# aircraft_mod
source: Balloon guns
ru: Пулемёты Vickers

# aircraft_mod
source: 500 lb G.P. bomb
ru: 500 lb G.P.

# aircraft_mod
source: 2 x 250 lb G.P. bombs
ru: 2 х 250 lb G.P.

# aircraft_mod
source: 2 х RP-3 HE / AP rockets
ru: 2 х RP-3

# aircraft_mod
source: Clipped Wing
ru: Укороченное крыло

# aircraft_mod
source: Merlin 70 engine
ru: Двигатель Merlin 70

# aircraft_mod
source: Merlin 45 engine
ru: Двигатель Merlin 45

# aircraft_mod
source: E-type Wing
ru: Укороченное крыло

# aircraft_mod
source: Remove machine guns
ru: 2 x 7,7-мм пулемета

# aircraft_mod
source: 2 x 500 lb M.C. bombs
ru: 2 х 500 lb M.C.

# aircraft_mod
source: 2 x 1000 lb M.C. bomb
ru: 2 х 1000 lb M.C.

# aircraft_mod
source: Sabre IIA engine with +11 lb boost
ru: Двигатель Sabre IIA с наддувом +11 lb

# aircraft_mod
source: RP-3 HE / AP rockets on Mk.I rails
ru: 2 х RP-3

# aircraft_mod
source: RP-3 HE / AP rockets on Mk.III rails
ru: 2 х RP-3

# aircraft_mod
source: 4-blades airscrew
ru: 4-лопастной винт

# aircraft_mod
source: Additional armor
ru: Дополнительные бронеплиты

# aircraft_mod
source: Bow MG
ru: Курсовой пулемёт

# aircraft_mod
source: Navigation lights
ru: АНО

# aircraft_mod
source: Horizon indicator
ru: Авиагоризонт

# aircraft_mod
source: Radio transmitter
ru: Радиостанция

# aircraft_mod
source: Rockets
ru: Ракеты

# aircraft_mod
source: 2 x ROS-82 rockets
ru: 2 х РОС-82

# aircraft_mod
source: Reflector Gunsight
ru: Коллиматорный прицел

# aircraft_mod
source: Ammo counter
ru: Счетчик боекомплекта

# aircraft_payload
source: M2.50 AP [400]
ru: M2.50 ББ [400]

# aircraft_payload
source: M2.50 AP [400], FAB-100M [8]
ru: M2.50 ББ [400], ФАБ-100М [8]

# aircraft_payload
source: M2.50 AP [400], FAB-100M [16]
ru: M2.50 ББ [400], ФАБ-100М [16]

# aircraft_payload
source: M2.50 AP [400], FAB-100M [20]
ru: M2.50 ББ [400], ФАБ-100М [20]

# aircraft_payload
source: M2.50 AP [400], FAB-250tsk [4]
ru: M2.50 ББ [400], ФАБ-250цк [4]

# aircraft_payload
source: M2.50 AP [400], FAB-100M [8], FAB-250tsk [4]
ru: M2.50 ББ [400], ФАБ-100М [8], ФАБ-250цк [4]

# aircraft_payload
source: Empty
ru: Без вооружения

# aircraft_payload
source: White Smoke [1]
ru: Белый дым [1]

# aircraft_payload
source: White Smoke [2]
ru: Белый дым [2]

# aircraft_payload
source: Blue Smoke [1]
ru: Синий дым [1]

# aircraft_payload
source: Blue Smoke [2]
ru: Синий дым [2]

# aircraft_payload
source: Red Smoke [1]
ru: Красный дым [1]

# aircraft_payload
source: Red Smoke [2]
ru: Красный дым [2]

# aircraft_payload
source: Green Smoke [1]
ru: Зеленый дым [1]

# aircraft_payload
source: Green Smoke [2]
ru: Зеленый дым [2]

# aircraft_payload
source: Yellow Smoke [1]
ru: Желтый дым [1]

# aircraft_payload
source: Yellow Smoke [2]
ru: Желтый дым [2]

# aircraft_payload
source: Black Smoke [1]
ru: Черный дым [1]

# aircraft_payload
source: Black Smoke [2]
ru: Черный дым [2]

# aircraft_payload
source: LMG 08/15 AP [1000]
ru: LMG 08/15 ББ [1000]

# aircraft_payload
source: LMG 08/15 AP [500]
ru: LMG 08/15 ББ [500]

# aircraft_payload
source: LMG 08/15 AP [1000], Lewis gun AP [291]
ru: LMG 08/15 ББ [1000], Lewis gun ББ [291]

# aircraft_payload
source: M2.50 AP [400], 500 lb GP [8]
ru: M2.50 ББ [400], 500 lb GP [8]

# aircraft_payload
source: M2.50 AP [400], 1000 lb MC [4]
ru: M2.50 ББ [400], 1000 lb MC [4]

# aircraft_payload
source: M2.50 AP [400], 1000 lb MC [2], 500 lb GP [4]
ru: M2.50 ББ [400], 1000 lb MC [2], 500 lb GP [4]

# aircraft_payload
source: MG 17 AP [2000], MG FF/M AP/HE [120]
ru: MG 17 ББ [2000], MG FF/M ББ/ОФ [120]

# aircraft_payload
source: MG 17 AP [2000], MG FF/M AP/HE [120], SC 50 [4]
ru: MG 17 ББ [2000], MG FF/M ББ/ОФ [120], SC 50 [4]

# aircraft_payload
source: MG 17 AP [2000], MG FF/M AP/HE [120], SC 250 [1]
ru: MG 17 ББ [2000], MG FF/M ББ/ОФ [120], SC 250 [1]

# aircraft_payload
source: MG 17 AP [1000], MG 151/15 AP/HE [200]
ru: MG 17 ББ [1000], MG 151/15 ББ/ОФ [200]

# aircraft_payload
source: MG 17 AP [1000], MG 151/15 AP/HE [200], SC 50 [4]
ru: MG 17 ББ [1000], MG 151/15 ББ/ОФ [200], SC 50 [4]

# aircraft_payload
source: MG 17 AP [1000], MG 151/15 AP/HE [200], SC 250 [1]
ru: MG 17 ББ [1000], MG 151/15 ББ/ОФ [200], SC 250 [1]

# aircraft_payload
source: MG 17 AP [1000], MG 151/20 AP/HE [200]
ru: MG 17 ББ [1000], MG 151/20 ББ/ОФ [200]

# aircraft_payload
source: MG 17 AP [1000], MG 151/20 AP/HE [200], SC 50 [4]
ru: MG 17 ББ [1000], MG 151/20 ББ/ОФ [200], SC 50 [4]

# aircraft_payload
source: MG 17 AP [1000], MG 151/20 AP/HE [200], SC 250 [1]
ru: MG 17 ББ [1000], MG 151/20 ББ/ОФ [200], SC 250 [1]

# aircraft_payload
source: MG 17 AP [1000], MG 151/20 AP/HE [200], MG 151/15 AP/HE [270]
ru: MG 17 ББ [1000], MG 151/20 ББ/ОФ [200], MG 151/15 ББ/ОФ [270]

# aircraft_payload
source: MG 17 AP [1000], MG 151/20 AP/HE [470]
ru: MG 17 ББ [1000], MG 151/20 ББ/ОФ [470]

# aircraft_payload
source: MG 131 AP/HE [600], MG 151/20 AP/HE [200]
ru: MG 131 ББ/ОФ [600], MG 151/20 ББ/ОФ [200]

# aircraft_payload
source: MG 131 AP/HE [600], MG 151/20 AP/HE [200], SD 70 [4]
ru: MG 131 ББ/ОФ [600], MG 151/20 ББ/ОФ [200], SD 70 [4]

# aircraft_payload
source: MG 131 AP/HE [600], MG 151/20 AP/HE [200], SC 250 [1]
ru: MG 131 ББ/ОФ [600], MG 151/20 ББ/ОФ [200], SC 250 [1]

# aircraft_payload
source: MG 131 AP/HE [600], MG 151/20 AP/HE [470]
ru: MG 131 ББ/ОФ [600], MG 151/20 ББ/ОФ [470]

# aircraft_payload
source: MG 131 AP/HE [600], MG 151/20 AP/HE [200], 21cm WGr.42 [2]
ru: MG 131 ББ/ОФ [600], MG 151/20 ББ/ОФ [200], 21cm WGr.42 [2]

# aircraft_payload
source: MG 131 AP/HE [600], MK 108 HE [65]
ru: MG 131 ББ/ОФ [600], MK 108 ОФ [65]

# aircraft_payload
source: MG 131 AP/HE [600], MK 108 HE [65], SD 70 [4]
ru: MG 131 ББ/ОФ [600], MK 108 ОФ [65], SD 70 [4]

# aircraft_payload
source: MG 131 AP/HE [600], MK 108 HE [65], SC 250 [1]
ru: MG 131 ББ/ОФ [600], MK 108 ОФ [65], SC 250 [1]

# aircraft_payload
source: MG 131 AP/HE [600], MK 108 HE [65], MG 151/20 AP/HE [270]
ru: MG 131 ББ/ОФ [600], MK 108 ОФ [65], MG 151/20 ББ/ОФ [270]

# aircraft_payload
source: MG 131 AP/HE [600], MK 108 HE [65], 21cm WGr.42 [2]
ru: MG 131 ББ/ОФ [600], MK 108 ОФ [65], 21cm WGr.42 [2]

# aircraft_payload
source: MG 131 AP/HE [600], MG 151/20 AP/HE [200], SC 50 [4]
ru: MG 131 ББ/ОФ [600], MG 151/20 ББ/ОФ [200], SC 50 [4]

# aircraft_payload
source: MG 131 AP/HE [600], MK 108 HE [65], SC 50 [4]
ru: MG 131 ББ/ОФ [600], MK 108 ОФ [65], SC 50 [4]

# aircraft_payload
source: MG 131 AP/HE [600], MK 108 HE [65], SC 500 [1]
ru: MG 131 ББ/ОФ [600], MK 108 ОФ [65], SC 500 [1]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360], SC 250 [2]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360], SC 250 [2]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360], SC 250 [2], SC 50 [4]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360], SC 250 [2], SC 50 [4]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360], SC 50 [12]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360], SC 50 [12]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360], SC 500 [2]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360], SC 500 [2]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360], SC 500 [2], SC 50 [4]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360], SC 500 [2], SC 50 [4]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360], SC 1000 [1]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360], SC 1000 [1]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360], SC 1000 [1], SC 250 [1]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360], SC 1000 [1], SC 250 [1]

# aircraft_payload
source: MG 17 AP [4000], MG FF/M AP/HE [360], SC 1000 [1], SC 50 [4]
ru: MG 17 ББ [4000], MG FF/M ББ/ОФ [360], SC 1000 [1], SC 50 [4]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750], SC 250 [2]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750], SC 250 [2]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750], SC 250 [2], SC 50 [4]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750], SC 250 [2], SC 50 [4]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750], SC 50 [12]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750], SC 50 [12]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750], SC 500 [2]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750], SC 500 [2]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750], SC 500 [2], SC 50 [4]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750], SC 500 [2], SC 50 [4]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750], SC 1000 [1]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750], SC 1000 [1]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750], SC 1000 [1], SC 250 [1]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750], SC 1000 [1], SC 250 [1]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [750], SC 1000 [1], SC 50 [4]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [750], SC 1000 [1], SC 50 [4]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [1150]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [1150]

# aircraft_payload
source: MG 17 AP [4000], MG 151/20 AP/HE [1150], SC 50 [4]
ru: MG 17 ББ [4000], MG 151/20 ББ/ОФ [1150], SC 50 [4]

# aircraft_payload
source: MG 17 AP [4000], BK 3.7 AP [66]
ru: MG 17 ББ [4000], BK 3.7 ББ [66]

# aircraft_payload
source: MG 17 AP [4000], BK 3.7 AP [66], SC 50 [4]
ru: MG 17 ББ [4000], BK 3.7 ББ [66], SC 50 [4]

# aircraft_payload
source: MG 17 AP [4000], BK 3.7 HE [66]
ru: MG 17 ББ [4000], BK 3.7 ОФ [66]

# aircraft_payload
source: MG 17 AP [4000], BK 3.7 HE [66], SC 50 [4]
ru: MG 17 ББ [4000], BK 3.7 ОФ [66], SC 50 [4]

# aircraft_payload
source: Vickers Mk.I AP [973]
ru: Vickers Mk.I ББ [973]

# aircraft_payload
source: Vickers Mk.I AP [973], Lewis gun AP [582]
ru: Vickers Mk.I ББ [973], Lewis gun ББ [582]

# aircraft_payload
source: Vickers Mk.I AP [973], 24 lb Cooper [12]
ru: Vickers Mk.I ББ [973], 24 lb Cooper [12]

# aircraft_payload
source: Vickers Mk.I AP [973], 24 lb Cooper [8], H.E.R.L. 112 lbs [2]
ru: Vickers Mk.I ББ [973], 24 lb Cooper [8], H.E.R.L. 112 lbs [2]

# aircraft_payload
source: Vickers Mk.I AP [973], H.E.R.L. 112 lbs [4]
ru: Vickers Mk.I ББ [973], H.E.R.L. 112 lbs [4]
